{
  "id": 1761115523727,
  "source": "rmf24",
  "title": "Zamieszanie ws. spotkania Trump - Putin. Prezydent USA zabrał głos",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-zamieszanie-ws-spotkania-trump-putin-prezydent-usa-zabral-gl,nId,8033506",
  "published": "2025-10-22 08:45:23.726863",
  "fetched_at": "2025-10-22 08:45:23.727864",
  "content": "Nie podjąłem jeszcze decyzji ws. spotkania z Władimirem Putinem – przekazał we wtorek prezydent USA Donald Trump. Wcześniej przedstawiciel Białego Domu powiadomił media, że „nie ma planów, aby prezydent Trump spotkał się z prezydentem Putinem w najbliższej przyszłości”.\nPrezydent USA Donald Trump poinformował, że nie podjął jeszcze decyzji w sprawie spotkania z Władimirem Putinem; ogłosi ją w ciągu dwóch dni.\nTrump ocenił, że istnieje szansa na zawieszenie broni w Ukrainie, ale nie chce \"zmarnowanego spotkania\" z Putinem.\nAmerykańska administracja ocenia, że podpisanie porozumienia pokojowego z Rosją jest mało prawdopodobne w najbliższym czasie.\nMinister spraw zagranicznych Rosji Siergiej Ławrow potwierdził, że stanowisko Rosji pozostaje niezmienne i preferuje całościowe porozumienie pokojowe zamiast samego zawieszenia broni.\nBądź na bieżąco - śledź informacje z kraju i ze świata na rmf24.pl\n.\nZobacz również:\nNagła wizyta w Waszyngtonie. Nie przewidziano wystąpień dla mediów\nDrony, rakiety, Storm Shadow. Zmasowany atak Ukraińców w Rosji\n​12 punktów, by zakończyć wojnę w Ukrainie. Bloomberg ujawnia plan\n\"Nie chcę zmarnowanego spotkania\"\nWe wtorek prezydent USA Donald Trump oświadczył, że\nnie podjął jeszcze decyzji w sprawie spotkania z Władimirem Putinem.\nZapowiedział, że poinformuje w ciągu dwóch dni, co dalej. Ocenił też, że jest szansa na zawieszenie broni w Ukrainie.\nNie chcę mieć zmarnowanego spotkania.\nNie chcę zmarnowanego czasu, więc zobaczę, co się wydarzy\n- tak prezydent Stanów Zjednoczonych Donald Trump odpowiadał wczoraj na pytania dziennikarzy ws. planowanego spotkania z przywódcą Rosji Władimirem Putinem. Dopytywany przez dziennikarza\n, zapewnił, że nie powiedział, że spotkanie z Putinem byłoby stratą czasu.\nMyślę, że Putin chce, żeby to się zakończyło. Myślę, że Zełenski chce, żeby to się zakończyło\n. I myślę, że to się zakończy\n- dodał Trump.\nPoinformował również, że rozmawiał we wtorek z premierem Indii Narendrą Modim i zapewnił, że on też chce zakończenia wojny w Ukrainie. Trump powiedział, że\nIndie nie będą kupować \"zbyt dużo\" ropy od Rosji.\nBiały Dom informował, że nie ma planów spotkania Trump-Putin w najbliższej przyszłości\nWcześniej we wtorek przedstawiciel Białego Domu powiadomił media, że \"nie ma planów, aby prezydent Trump spotkał się z prezydentem Putinem w najbliższej przyszłości\".\n\"Sekretarz Rubio i minister spraw zagranicznych Ławrow odbyli owocną rozmowę. Dlatego dodatkowe osobiste spotkanie sekretarza z ministrem spraw zagranicznych nie jest konieczne i nie ma planów, aby prezydent Trump spotkał się z prezydentem Putinem w najbliższej przyszłości\" - przekazał PAP przedstawiciel Białego Domu.\nRosja obstaje przy swoim\nŹródła dziennika \"Wall Street Journal\" powiadomiły, że\nponiedziałkowa rozmowa szefów dyplomacji USA i Rosji pokazała, że Kreml pozostaje przy swoim dawnym stanowisku,\nwedług którego Ukraina powinna przekazać Rosjanom kontrolę nad całym Donbasem w ramach porozumienia pokojowego.\nPo tym telefonie Rubio, który jest też doradcą ds. bezpieczeństwa narodowego prezydenta, powiadomił innych przedstawicieli Białego Domu, że zorganizowanie szczytu Trumpa z Putinem w najbliższej przyszłości najpewniej nie przyniosłoby pozytywnych rezultatów dla negocjacji pokojowych.\nW ocenie amerykańskiej administracji jest mało prawdopodobne, by Rosja podpisała porozumienie pokojowe w bliskiej przyszłości.\nWe wtorek Ławrow powiedział dziennikarzom, że\nrosyjskie stanowisko jest niezmienne.\nMyślę, że amerykańskie władze doszły do wniosku, że stanowisko Rosji pozostało w dużej mierze niezmienne na przestrzeni czasu i pozostaje w granicach jej pierwotnych, maksymalistycznych żądań\n- oświadczył minister. Dodał, że stanowisko Rosji było takie samo też w sierpniu, gdy doszło do spotkania Trumpa z Putinem na Alasce. Ławrow powiedział, że\nRosja woli całościowe porozumienie pokojowe od zawieszenia broni\n. To zdaniem krytyków pozwala Kremlowi kontynuować walki i nie podejmować negocjacji w dobrej wierze.\nRubio i Ławrow w tym miesiącu mają być w Malezji na szczycie Stowarzyszenia Narodów Azji Południowo-Wschodniej, jednak na razie nie ma zaplanowanych spotkań ministrów. Źródła przekazały, że Rubio i Ławrow będą nadal współpracować, by opracować plany potencjalnego szczytu Trump-Putin.\nTrump ogłosił w ubiegłym tygodniu, po przeprowadzeniu rozmowy telefonicznej z Putinem, że spotka się z nim w Budapeszcie. Zapowiadano, że spotkanie mogłoby się odbyć w ciągu dwóch tygodni.",
  "content_preview": "Nie podjąłem jeszcze decyzji ws. spotkania z Władimirem Putinem – przekazał we wtorek prezydent USA Donald Trump. Wcześniej przedstawiciel Białego Domu powiadomił media, że „nie ma planów, aby prezydent Trump spotkał się z prezydentem Putinem w najbliższej przyszłości”.\nPrezydent USA Donald Trump po"
}