{
  "id": 1761115509975,
  "source": "rmf24",
  "title": "Zachwiane dostawy paliwa. Katastrofalne skutki pożaru",
  "url": "https://www.rmf24.pl/fakty/swiat/news-zachwiane-dostawy-paliwa-katastrofalne-skutki-pozaru,nId,8033509",
  "published": "2025-10-22 08:45:09.974738",
  "fetched_at": "2025-10-22 08:45:09.975738",
  "content": "Fatalne konsekwencje pożaru, który wybuchł w poniedziałek wieczorem w węgierskiej rafinerii należącej do koncernu MOL w Szazhalombatta. Jak poinformował portal Index, może zachwiać to zaopatrzeniem w paliwa nie tylko Węgier, ale całego regionu. Cytowany przez media ekspert podkreślił, że najbardziej narażona jest sąsiednia Serbia.\nW poniedziałek wieczorem w węgierskiej rafinerii należącej do koncernu MOL w Szazhalombatta wybuchł pożar\nNawet 40 procent mocy przerobowych węgierskiej rafinerii może zostać wyłączone na kilka miesięcy - wynika z analiz banku Erste.\nTo oznacza poważne utrudnienia w produkcji i eksporcie produktów naftowych z Węgier.\nKoncern MOL stoi przed wyborem: zwiększyć import paliw lub sięgnąć po rezerwy strategiczne - decyzja jeszcze nie zapadła.\nEksperci uspokajają, że na rynku węgierskim nie powinno zabraknąć paliwa.\nWiększe problemy prognozowane są w Serbii, gdzie jedyna rafineria należy do koncernu NIS objętego amerykańskimi sankcjami.\nZobacz również:\nEksplozje wstrząsnęły Kijowem i Zaporożem. Są ofiary, nie ma prądu\nWrze na linii Seul - Pjongjang. Korea Północna wystrzeliła pociski balistyczne\nZamieszanie ws. spotkania Trump - Putin. Prezydent USA zabrał głos\nGroźny incydent na litewskim niebie. Zamknięto lotnisko\nWedług analiz banku Erste,\nnawet 40 procent mocy przerobowych węgierskiej rafinerii może być wyłączone z użytku na kilka miesięcy\n. To oznacza poważne utrudnienia w produkcji i eksporcie produktów naftowych. MOL stoi teraz przed trudnym wyborem: zwiększyć import paliw lub sięgnąć po rezerwy strategiczne. Ostateczna decyzja w tej sprawie jeszcze nie zapadła.\nEksperci uspokajają, że rynek węgierski nie powinien odczuć dużych braków w dostawach paliw.\nSytuacja wygląda jednak znacznie gorzej w przypadku Serbii.\nTamas Pletser, analityk sektora naftowego w Erste, podkreśla, że kraj ten może znaleźć się w szczególnie trudnym położeniu. Na początku października serbski koncern NIS, zarządzający jedyną rafinerią w kraju, został objęty amerykańskimi sankcjami ze względu na rosyjskie udziały. To już wtedy postawiło serbski system energetyczny w stan podwyższonej gotowości.",
  "content_preview": "Fatalne konsekwencje pożaru, który wybuchł w poniedziałek wieczorem w węgierskiej rafinerii należącej do koncernu MOL w Szazhalombatta. Jak poinformował portal Index, może zachwiać to zaopatrzeniem w paliwa nie tylko Węgier, ale całego regionu. Cytowany przez media ekspert podkreślił, że najbardziej"
}