{
  "id": 1761115498695,
  "source": "rmf24",
  "title": "Popularne napoje podrożeją? Rząd szykuje podwyżkę VAT-u",
  "url": "https://www.rmf24.pl/ekonomia/news-popularne-napoje-podrozeja-rzad-szykuje-podwyzke-vat-u,nId,8033503",
  "published": "2025-10-22 08:44:58.694939",
  "fetched_at": "2025-10-22 08:44:58.695940",
  "content": "Resort finansów chce, żebyśmy płacili więcej za popularne napoje. Ministerstwo pracuje nad podwyżką do 23 proc. podatku VAT na bezalkoholowe odpowiedniki napojów alkoholowych i napoje energetyzujące z sokiem owocowym.\nMinisterstwo Finansów pracuje nad podwyżką podatku VAT na bezalkoholowe odpowiedniki napojów alkoholowych i napoje energetyzujące z sokiem owocowym.\nPodwyżka miałaby być znacząca - z 5 do 23 proc.\nNa razie nie wiadomo, czy plan resortu ma szanse na realizację - prezydent Karol Nawrocki zapowiadał blokowanie wszelkich prób podwyższania podatków.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nNocna prohibicja w Krakowie wydłużona? Poranna sprzedaż \"małpek\" szokuje\nNowy podatek uderzy w wielkie firmy. Gawkowski: Nie wycofamy się\nPolska w elitarnym gronie. Jest w nim tylko 20 państw\nInformację o planowanej podwyżce VAT-u na popularne napoje\nopublikowano w sposób nierzucający się w oczy. Znalazła się w komunikacie o tym, że Rada Ministrów przyjęła informację o działaniach podjętych przez Polskę w celu realizacji zalecenia Rady UE w ramach procedury nadmiernego deficytu.\nPodwyżka VAT-u została wymieniona w grupie działań nieuwzględnionych w projekcie budżetu na 2026 r.\n\"z uwagi na trwające prace nad docelowym kształtem rozwiązań\".\nObecnie bezalkoholowe piwo, które ma w swoim składzie minimum 20 proc. soku,\nobjęte jest tylko 5-procentowym VAT-em\n. Ta sama reguła działa w odniesieniu do napojów energetyzujących. Resort finansów chce to teraz zmienić. Planuje \"podwyższenie stawki VAT do 23 proc. na bezalkoholowe odpowiedniki napojów alkoholowych oraz napoje energetyzujące zawierające w swoim składzie\nmin. 20 proc. soku owocowego, warzywnego lub owocowo-warzywnego\n\".\nNa razie nie wiadomo, jak na plan resortu finansów zareaguje prezydent Karol Nawrocki. W kampanii wyborczej wielokrotnie zapowiadał, że\nnie zgodzi się na żadną podwyżkę podatków.\nZobacz również:\nIle zarabiają Polacy? GUS podał najnowsze dane o wynagrodzeniach",
  "content_preview": "Resort finansów chce, żebyśmy płacili więcej za popularne napoje. Ministerstwo pracuje nad podwyżką do 23 proc. podatku VAT na bezalkoholowe odpowiedniki napojów alkoholowych i napoje energetyzujące z sokiem owocowym.\nMinisterstwo Finansów pracuje nad podwyżką podatku VAT na bezalkoholowe odpowiedni"
}