{
  "id": 1761122960242,
  "source": "rmf24",
  "title": "Komunikacyjny armagedon w Poznaniu. Sprawdź, co się zmieni od 3 listopada  ",
  "url": "https://www.rmf24.pl/regiony/poznan/news-komunikacyjny-armagedon-w-poznaniu-sprawdz-co-sie-zmieni-od-,nId,8033549",
  "published": "2025-10-22T10:49:20.241910",
  "fetched_at": "2025-10-22T10:49:20.242910",
  "content": "Mieszkańcy Poznania muszą uzbroić się w cierpliwość. 3 listopada zostaną wprowadzone duże zmiany w transporcie publicznym. Tego dnia rozpocznie się zasadnicza część przebudowy mostu Bolesława Chrobrego oraz budowa trasy tramwajowej na ulicy Ratajczaka.\nZobacz również:\nPrzywiązali do kaloryfera i polewali zimną wodą. Rodzina zgotowała 72-latce piekło\nFałszywi policjanci zatrzymani. Skradli majątek u jubilera\nZaatakowała ratowniczkę scyzorykiem. 19-latka trafiła do aresztu\nWięcej aktualnych informacji z kraju i ze świata znajdziesz na stronie głównej\nRMF24.pl\nWielkie remonty ruszają od\n3 listopada w Poznaniu.\nNa początek remontowane będą tory na placu Wielkopolskim. To oznacza, że nie będzie przejazdu bimbą od pl. Gwarnego do przystanku Małe Garbary.\nPo 2 tygodniach prace skoncentrują się na budowie rozjazdów w rejonie Małych Garbar. Przez pierwszy miesiąc kursować będzie zastępcza\nlinia T7\n– najpierw ze Śródki do Marcinkowskiego a później tylko do Małych Garbar.\nLinie nr 7, 8 i 17 będą jeździły po zmienionych trasach. Pojawi się też dodatkowa linia tramwajowa nr 28 z Ogrodów do centrum.\nZmiany z powodu zamknięcia węzła Wierzbięcice\nTakże od listopada ruszą\nprace na węźle Wierzbięcice związane z budową torów w ulicy Ratajczaka.\nTramwaje linii nr 6, 12 i 18 będą musiały zmienić swoje trasy.\n\"Szóstka\" i \"dwunastka\" z przystanku Poznań Główny zostaną skierowane ulicą Towarową do centrum i pojadą objazdem przez Św. Marcin, Al. Marcinkowskiego, Podgórną i Strzelecką do węzła AWF i dalej trasami na Miłostowo (linia nr 6) i na Starołękę (linia nr 12).\nZ kolei linia nr 18 w celu obsługi Wildy będzie kursować ulicami Głogowską i Hetmańską, a następnie przez Górną Wildę do Królowej Jadwigi.\nSzczegółowy przebieg linii tramwajowych od 3 listopada można znaleźć na stronie\nZTM\n.\nCo z kierowcami?\nNa początku w czasie remontu mostu Chrobrego ruch samochodowy zostanie jeszcze zachowany z drobnymi utrudnieniami.\nW kolejnych etapach konieczne będzie zamknięcie jednej nitki mostu - najpierw północnej, później południowej.",
  "content_preview": "Mieszkańcy Poznania muszą uzbroić się w cierpliwość. 3 listopada zostaną wprowadzone duże zmiany w transporcie publicznym. Tego dnia rozpocznie się zasadnicza część przebudowy mostu Bolesława Chrobrego oraz budowa trasy tramwajowej na ulicy Ratajczaka.\nZobacz również:\nPrzywiązali do kaloryfera i pol"
}