{
  "id": 1761122935289,
  "source": "rmf24",
  "title": "Zamieszanie na lotniskach w Portugalii. Rośnie frustracja pasażerów",
  "url": "https://www.rmf24.pl/fakty/swiat/news-zamieszanie-na-lotniskach-w-portugalii-rosnie-frustracja-pas,nId,8033532",
  "published": "2025-10-22T10:48:55.289123",
  "fetched_at": "2025-10-22T10:48:55.289123",
  "content": "Portugalskie lotniska przeżywają armagedon związany z wdrażaniem Systemu Wjazdu/Wyjazdu (EES). Pasażerowie muszą liczyć się z opóźnieniami rzędu kilkudziesięciu minut. Kolejki dłużą się do punktów kontroli paszportowej, gdzie panują nowe zasady. Największy tłok panuje na lotnisku w Lizbonie. EES to system, w którym mają obowiązek zarejestrować się podróżni m.in. spoza Unii Europejskiej.\nPortugalskie lotniska od kilku dni zmagają się z długimi kolejkami i opóźnieniami lotów, zwłaszcza na lotnisku w Lizbonie.\nSystem Wjazdu/Wyjazdu (EES)\nwprowadził nowe zasady kontroli paszportowej, co spowodowało utrudnienia.\nOperator portów lotniczych i Ambasada RP zalecają pasażerom wcześniejszy przyjazd na lotnisko.\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nMniej chińskich pociągów przekracza polską granicę. To efekt blokady\nAwantura na ulicach metropolii. Służby szukały nielegalnych migrantów\nCoraz więcej rekinów u wybrzeży Belgii. Naukowcy się cieszą\nZachwiane dostawy paliwa. Katastrofalne skutki pożaru\nPorty lotnicze w Portugalii od kilku dni zmagają się z\nogromnymi kolejkami i opóźnieniami lotów.\nTo pokłosie wprowadzania\nSystemu Wjazdu/Wyjazdu\n, który funkcjonuje m.in. w krajach\nstrefy Schengen od 12 października\n. Utrudnienia wynikają ze zmienionych\nzasad kontroli dokumentów\n.\nDługie kolejki do kontroli paszportowej\nWiększość wylotów we wtorek\nopóźniła się o nawet kilkadziesiąt minut\n. Podobne problemy mogą dalej występować na największych lotniskach.\n\"W związku ze zmianami w systemie kontroli granic spodziewane jest\nwydłużenie czasu oczekiwania na lotniskach\n. Zalecamy przybycie na nie przed czasem\" - informowała w komunikacie dyrekcja spółki\nANA, operatora portugalskich lotnisk\n.\nO możliwych trudnościach uprzedzała również\npolska Ambasada w Lizbonie\n. Placówka wydała oświadczenie, w którym przestrzega pasażerów, zwłaszcza przed\nutrudnieniami na lotnisku w stolicy Portugalii\n.\n\"Podróżni przylatujący do Lizbony spoza strefy Schengen powinni liczyć się z\nwydłużonym czasem oczekiwania na odprawę paszportową\n\" - przekazała Ambasada RP.\nNa tłok i kolejki skarżą się również\nportugalscy taksówkarze\n. Narzekają na pasażerów, którzy zniecierpliwieni,\npospieszają ich podczas jazdy\n.\nOd kilku dni klienci zamawiający kurs na lotnisko wypytują o czas podróży do portu lotniczego, naciskają, aby jechać długo przed czasem lub popędzają podczas jazdy na mieście\n- mówił Antonio Monteiro, taksówkarz z Lizbony.\nNa czym polega System EES?\nNowe zasady, które obowiązują na lotniskach to\nSystem Wjazdu/Wyjazdu (EES)\n. Funkcjonuje on od 12 października. Największe zmiany dotyczą pasażerów spoza m.in. Unii Europejskiej, czyli tzw. państw trzecich. Podczas wjazdu i wyjazdu m.in. ze strefy Schengen, mają oni\nnowe obowiązki w czasie kontroli paszportowej\n.\nZobacz również:\n​Rewolucja na granicach. Sprawdź, co się zmienia dla podróżnych\nEES wprowadził konieczność z\narejestrowania się w systemie dla obywateli państw trzecich\npodczas przyjazdu. Poza informacjami z dokumentu tożsamości, wprowadzane są również\ndane biometryczne\n- odcisk palca lub zdjęcie twarzy. Dane są zachowane w systemie na poczet późniejszych podróży. Do systemu jest również wprowadzana\ninformacja o wyjeździe ze strefy Schengen.\nObowiązki wynikające z EES dotyczą wyłącznie podróżnych, którzy\nnie posiadają obywatelstwa żadnego państwa członkowskiego UE\nani obywatelstwa Islandii, Liechtensteinu, Norwegii lub Szwajcarii. Docelowo system ma\nzastąpić tradycyjne stemple paszportowe\n, elektroniczną rejestracją podróży - przy wjeździe i wyjeździe.",
  "content_preview": "Portugalskie lotniska przeżywają armagedon związany z wdrażaniem Systemu Wjazdu/Wyjazdu (EES). Pasażerowie muszą liczyć się z opóźnieniami rzędu kilkudziesięciu minut. Kolejki dłużą się do punktów kontroli paszportowej, gdzie panują nowe zasady. Największy tłok panuje na lotnisku w Lizbonie. EES to "
}