{
  "id": 1761122934608,
  "source": "rmf24",
  "title": "Trump nie spotka się z Putinem",
  "url": "https://www.rmf24.pl/fakty/swiat/news-pilny-komunikat-bialego-domu-trump-nie-spotka-sie-z-putinem,nId,8033435",
  "published": "2025-10-22T10:48:54.608382",
  "fetched_at": "2025-10-22T10:48:54.608382",
  "content": "Biały Dom poinformował, że nie ma planu spotkania prezydenta USA Donalda Trumpa z przywódcą Rosji Władimirem Putinem w najbliższej przyszłości - przekazała agencja Reutera. Informacja pojawiła się po poniedziałkowej rozmowie telefonicznej szefów dyplomacji obu krajów, Marco Rubio i Siergieja Ławrowa. Prezydent Ukrainy Wołodymyr Zełenski powiedział, że Rosja \"niemal automatycznie straciła zainteresowanie dyplomacją\", gdy tylko administracja USA odroczyła decyzję w sprawie przekazania rakiet Tomahawk dla Ukrainy.\nPrezydent Donald Trump nie planuje spotkania z Władimirem Putinem w najbliższym czasie, jak potwierdził wysoki rangą przedstawiciel Białego Domu.\nSpotkanie szefów dyplomacji USA i Rosji również zostało odwołane po rozmowie Rubio z Ławrowem.\nKreml wybrał Budapeszt na potencjalne miejsce spotkania Trumpa i Putina ze względu na dobre relacje premiera Węgier z oboma liderami.\nWięcej informacji ze świata i z Polski znajdziesz na stronie głównej\nRMF24.pl\nZobacz również:\nKogo Trump widzi w lustrze? Dokąd prowadzi nas USA?\nPolska zatrzyma samolot Putina? Ostre słowa Sikorskiego i reakcja Kremla\nSpotkanie Putin - Trump jednak nie dojdzie do skutku? \"Rozbieżne oczekiwania\"\n\"Prezydent Donald Trump nie ma planów spotkania z Władimirem Putinem w najbliższej przyszłości\" - powiedział we wtorek wysoki rangą przedstawiciel Białego Domu, cytowany przez agencję Reutera. Oficjel poinformował też, że nie jest planowane spotkanie szefów dyplomacji USA i Rosji.\nJak podał Reuters, urzędnik Białego Domu oznajmił, że Trump i Putin nie planują spotkać się \"w najbliższej przyszłości\", mimo zapowiedzi amerykańskiego prezydenta\no spotkaniu z rosyjskim przywódcą w Budapeszcie w ciągu dwóch tygodni.\nWedług telewizji NBC News, która również powołuje się na urzędnika Białego Domu,\nprezydent Trump uznał, że obie strony nie są jeszcze wystarczająco gotowe, by przejść do rozmów przywódców.\n\"Owocna rozmowa\" szefów dyplomacji\nInformacja pojawiła się po poniedziałkowej rozmowie telefonicznej szefów dyplomacji obu krajów, Marco Rubio i Siergieja Ławrowa,\npo której anulowano wstępny plan ich bezpośredniego spotkania w tym tygodniu. Kreml odrzucił wezwanie Trumpa do zawieszenia broni. Mimo to, rozmówca agencji Reutera ocenił rozmowę Rubio z Ławrowem jako produktywną.\n\"Sekretarz Rubio i minister spraw zagranicznych Ławrow odbyli owocną rozmowę. Dlatego dodatkowe osobiste spotkanie sekretarza z ministrem spraw zagranicznych nie jest konieczne i nie ma planów, aby prezydent Trump spotkał się z prezydentem Putinem w najbliższej przyszłości\" - przekazał PAP przedstawiciel Białego Domu.\nKreml: Daty nie zostały ustalone, dlatego nie mogły być zmienione\nKreml poinformował we wtorek, że nie jest jasne, kiedy odbędzie się spotkanie prezydenta USA Donalda Trumpa z rosyjskim przywódcą Władimirem Putinem w sprawie zakończenia wojny w Ukrainie. Żadne daty nie zostały ustalone, dlatego nie mogły być zmienione.\nPrezydenci porozumieli się (co do spotkań), ale nie możemy przełożyć czegoś, co nie zostało jeszcze sfinalizowane.\nAni prezydent Trump, ani prezydent Putin nie podali dokładnych dat\n- powiedział rzecznik Kremla Dmitrij Pieskow.\nI wyjaśnił:\nPotrzebujemy przygotowań, poważnych przygotowań .To może zająć trochę czasu. Właśnie dlatego początkowo nie ustalono żadnych konkretnych dat.\nPieskow, naciskany przez dziennikarzy, podkreślił, że nie ma żadnych informacji na temat ewentualnej daty szczytu przywódców.\nZełenski zabrał głos\nPrezydent Ukrainy Wołodymyr Zełenski powiedział, że\nRosja \"niemal automatycznie straciła zainteresowanie dyplomacją\", gdy tylko administracja USA odroczyła decyzję w sprawie przekazania rakiet Tomahawk dla Ukrainy.\n\"Rosja po raz kolejny robi wszystko, co w jej mocy, aby porzucić dyplomację\" - powiedział w swoim wieczornym przemówieniu Zełenski.\nPrezydent uznał, że im większy jest zasięg ukraińskich środków rażenia, tym większa będzie rosyjska gotowość, by zakończyć wojnę.\nMinione tygodnie ponownie to potwierdziły. Dyskusja o Tomahawkach okazała się silną inwestycją w dyplomację - zmusiliśmy Rosję do pokazania, że Tomahawki to właśnie ta karta, na którą zwracają uwagę. Będziemy rozmawiać z Europejczykami i Amerykanami o kwestii zasięgu. Priorytetem jest oczywiście obrona powietrzna\n- powiedział Zełenski.\nDlaczego Budapeszt?\nJeszcze w poniedziałek rzecznik Kremla Dmitrij Pieskow mówił, że Budapeszt został wybrany na miejsce spotkania przywódcy Rosji Władimira Putina i prezydenta USA Donalda Trumpa, ponieważ premier Węgier Viktor Orban \"ma ciepłe relacje z Trumpem i konstruktywne relacje z Putinem\".\nPieskow zastrzegł jednak, że prace nad szczytem w Budapeszcie dopiero się rozpoczynają, a celem spotkania Putina z Trumpem będzie \"przyspieszenie rozwiązania konfliktu na Ukrainie oraz rozwój relacji między Rosją a Stanami Zjednoczonymi\".\nCzego chce Putin?\nRzecznik Kremla w poniedziałek powiedział, że\nstanowisko Rosji w sprawie zawieszenia broni się nie zmieniło\n. Do wstrzymania walk wedle obecnej linii frontu wezwał w piątek prezydent Donald Trump po spotkaniu z prezydentem Ukrainy Wołodymyrem Zełenskim, choć według doniesień m.in. \"Financial Times\" podczas samego spotkania próbował nakłonić Zełenskiego do oddania Donbasu Rosji.\nCNN podał, że Rubio po rozmowie z Ławrowem prawdopodobnie zarekomenduje Trumpowi, by odwołać zapowiadany szczyt z Putinem. Jedno ze źródeł podało, że\nRubio i Ławrow mieli rozbieżne oczekiwania co do ewentualnego zakończenia rosyjskiej inwazji na Ukrainę.\nStanowisko Rosji - doniesienia Reutersa\nReuters ujawnił we wtorek, powołując się na swoje źródła, że\nRosja w miniony weekend przekazała stronie amerykańskiej nieoficjalny dokument, w którym ponownie przedstawiła swoje poprzednie warunki zawarcia pokoju z Ukrainą.\nRosjanie mieli powtórzyć swoje żądanie przejęcia kontroli nad całym Donbasem na wschodzie Ukrainy. Takie informacje przekazał przedstawiciel władz amerykańskich.\nW dokumencie przedstawiono też poprzednie stanowisko Moskwy, która nie zgadza się na to, by żołnierze NATO zostali skierowani na Ukrainę w ramach porozumienia pokojowego - poinformował jeden z przedstawicieli władz.\n\"Położyć kres wojnie\"\nPrezydent Trump ogłosił w ub. czwartek (16 października) , że chce spotkać się z Putinem. Zrobił to po rozmowie telefonicznej z rosyjskim prezydentem.\n\"W trakcie spotkania na Węgrzech przywódcy spróbują \"położyć kres tej »niesławnej« wojnie między Rosją a Ukrainą\" - napisał Trump na platformie społecznościowej Truth Social.",
  "content_preview": "Biały Dom poinformował, że nie ma planu spotkania prezydenta USA Donalda Trumpa z przywódcą Rosji Władimirem Putinem w najbliższej przyszłości - przekazała agencja Reutera. Informacja pojawiła się po poniedziałkowej rozmowie telefonicznej szefów dyplomacji obu krajów, Marco Rubio i Siergieja Ławrowa"
}