{
  "id": 1761118442715,
  "source": "rmf24",
  "title": "Biegacze zawładnęli Zakopanem. Edukacja i aktywność z gwiazdami",
  "url": "https://www.rmf24.pl/regiony/zakopane/news-biegacze-zawladneli-zakopanem-edukacja-i-aktywnosc-z-gwiazda,nId,8032337",
  "published": "2025-10-22 09:34:02.714314",
  "fetched_at": "2025-10-22 09:34:02.715314",
  "content": "Sala wykładowa, hala sportowa i trasy biegowe w Zakopanem pełne będą w ten weekend ludzi kochających bieganie. W Centralnym Ośrodku Sportu w stolicy Tatr rozpoczęła się największa w Polsce konferencja dla biegaczy amatorów. Bierze w niej udział kilkaset osób, a wśród nich wielkie gwiazdy polskiej lekkiej atletyki – Natalia Bukowiecka, Pia Skrzyszowska czy Piotr Lisek.\nAdam Kszczot, w przeszłości znakomity polski lekkoatleta, a teraz jeden z pomysłodawców konferencji \"PKO Biegowe 360 stopni\", jest bardzo zadowolony z faktu, jak wielu biegaczy jest zainteresowanych programem konferencji.\nZaczęliśmy tylko typowo od wykładów i pierwsza konferencja bardzo się podobała. Z roku na rok wydłużamy tę konferencję, żeby móc dzielić się naszym doświadczeniem. Przyjeżdżają do nas trenerzy, lekkoatleci, półprofesjonalni,\nktórzy są głodni wiedzy, a którzy chcieliby również złapać tych wybitnych w swoich dziedzinach i mieć choć kilka chwil, żeby zadać im pytania\n. Mamy warsztaty praktyczne i poszliśmy krok dalej w tym roku, bo jest też obóz dla tych, którzy chcą zostać i dokładnie poznać metodologię choćby Tomasza Lewandowskiego. To jest jedyna i niepowtarzalna okazja, bo to człowiek wyjątkowo zapracowany, z którego dosłownie wydusiliśmy termin. Cieszymy się, niezmiernie szczycimy tym, że chce z nami współpracować, chce rozwijać wiedzę polskich biegaczy, bo wyjątkowość biegania polega na tym, że jest to społeczność bardzo często otwarta, która potrafi rozwiązywać też te trudne problemy, ale społeczność, w której pozyskiwanie wiedzy bywa trudne\n- mówi Kszczot.\nLewandowski w piątek był jednym z panelistów, a sala podczas spotkania z tym wybitnym szkoleniowcem pękała w szwach.\nTo jest dla mnie troszkę inna praca, bo na co dzień pracuję w sporcie bardzo profesjonalnym. Cieszę się, że miałem tę okazję, by spotkać się z półwyczynowcami, czy amatorami. Tu mój zasięg oddziaływania jest znacznie większy, co uwielbiam. Trenuj mądrze to motto chyba wszystkich trenerów albo przynajmniej być powinno. Trening ma spowodować, że zdrowie będzie lepsze, a nie gorsze.\nMądrzejszy trening powoduje, że coś budujemy, a nie produkujemy kontuzje i dajemy pracę fizjoterapeutom\n- podkreśla Tomasz Lewandowski.\nWiedza nie tylko dla biegaczy, ale i organizatorów biegów\nZ wiedzy przekazywanej w trakcie \"PKO Biegowe 360 stopni\" korzystają nie tylko biegacze, ale także organizatorzy biegów.\nTo jest bardzo dobra inicjatywa, bo ważne jest, by organizatorzy biegów i biegacze mogli się edukować. To, że mamy możliwość szkolenia ludzi, będzie powodować, że zainteresowanie biegaczy będzie coraz większe, także wśród gości z zagranicy.\nNa Maratonie Warszawskim mieliśmy w tym roku 82-procentowy wzrost biegaczy zagranicznych\n. To jest ogromny wzrost\n- mówi Szymon Grzybczyk, jeden z organizatorów Maratonu Warszawskiego, gość konferencji w Zakopanem.\nKonferencja odbywa się na obiektach Centralnego Ośrodka Sportu w Zakopanem.\nBardzo cieszymy się, że możemy gościć to wydarzenie w sercu Tatr. Tu jest świetna lokalizacja, która pozwala w bardzo szybki sposób przenieść się w wiele atrakcyjnych miejsc. Bardzo często przyjeżdżają do nas nie tylko sportowcy wyczynowi, ale także pasjonaci sportu\n- zaznacza dyrektor zakopiańskiego COS Bogusława Stępień. Organizację konferencji wsparły także m.in. marki InPost, MCC Medale, Małopolska oraz Kujawy i Pomorze. Partnerem konferencji jest Polski Związek Lekkiej Atletyki.\nSpotkania ze sportowcami i wyjątkowy bieg\nW programie konferencji jest bardzo wiele spotkań i wiele zajęć praktycznych. Będą wśród nich m.in. zajęcia z gwiazdami polskiej lekkiej atletyki - Joanną Jóźwik, Adamem Kszczotem, Natalią Bukowiecką. Nie zabraknie też zajęć prowadzonych przez specjalistów z różnych dziedzin niezbędnych w treningu biegacza, choćby dietetyków, lekarzy, fizjoterapeutów czy psychologów. W sobotę wieczorem odbędzie się wyjątkowy bieg, który towarzyszy konferencji.\n\"PKO Dycha pod Krokwią\", czyli bieg, który jest jedyny i unikatowy w swoim rodzaju, bo biegać tutaj w tak trudnym terenie, gdzie przewyższeń mamy naprawdę mnóstwo, nie jest łatwo. Można zobaczyć, że profesjonaliści też potrafią na niej cierpieć.\nA do tego sceneria jest nie do podrobienia, wydaje się, że to, co widzimy z ulicy, to jest ściana drzew, ale kiedy tam się zagłębimy w te trasy, to okazuje się, że to jest zupełnie inny ekosystem, można tu spotkać również dziką zwierzynę, jelenie praktycznie codziennie pasą się na stadionie, więc w takim anturażu aż wstyd jest po prostu nie wziąć głębokiego oddechu i powiedzieć \"Boże, jak tu jest pięknie\"\n- zaznacza Kszczot.\nKonferencja skierowana do biegaczy amatorów potrwa w Zakopanem do niedzieli.",
  "content_preview": "Sala wykładowa, hala sportowa i trasy biegowe w Zakopanem pełne będą w ten weekend ludzi kochających bieganie. W Centralnym Ośrodku Sportu w stolicy Tatr rozpoczęła się największa w Polsce konferencja dla biegaczy amatorów. Bierze w niej udział kilkaset osób, a wśród nich wielkie gwiazdy polskiej le"
}