{
  "id": 1761115497357,
  "source": "rmf24",
  "title": "Islandia przestała być krajem wolnym od komarów. Zmiany w całej Europie",
  "url": "https://www.rmf24.pl/ciekawostki/news-islandia-przestala-byc-krajem-wolnym-od-komarow-zmiany-w-cal,nId,8033499",
  "published": "2025-10-22 08:44:57.356896",
  "fetched_at": "2025-10-22 08:44:57.357896",
  "content": "Islandia, dotychczas jeden z nielicznych krajów na świecie wolnych od komarów, odnotowała pierwsze przypadki obecności tych owadów. Naukowcy wskazują, że to bezpośredni skutek postępującego kryzysu klimatycznego, który czyni wyspę coraz bardziej podatną na pojawienie się nowych insektów.\nIslandia przestała być wolna od komarów - znaleziono tam trzy osobniki.\nZmiany klimatyczne sprawiają, że Islandia ogrzewa się dużo szybciej niż reszta półkuli północnej.\nPodobne zmiany obserwuje się w innych częściach Europy, gdzie pojawiają się inwazyjne gatunki komarów przenoszące groźne choroby.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nOdbyło się coroczne liczenie katolików. Statystyki zaskakują?\nBrzmi obrzydliwie. Muffiny z krwią wołową nowym hitem kulinarnym?\nCudna wioska, która nie chce być sławna. Mówi nie \"turystom z Tik-Toka\"\nGdzie na spokojne wakacje w Europie? Oto 10 najciekawszych kierunków\nO sprawie informuje brytyjski \"The Guardian\".\nTrzy osobniki komara z gatunku Culiseta annulata zostały znalezione w miejscowości Kiðafell w regionie Kjós. Owadami zainteresował się islandzki entomolog Matthías Alfreðsson z Instytutu Nauk Przyrodniczych Islandii, który potwierdził ich identyfikację po otrzymaniu próbek od lokalnego pasjonata przyrody.\nZnaleziono dwie samice i jednego samca\n. Wszystkie zostały zebrane podczas tzw. wine roping, czyli wabienia owadów na specjalne taśmy nasączone winem - wyjaśnia Alfreðsson, cytowany przez brytyjski dziennik.\nIslandia ociepla się czterokrotnie szybciej niż reszta półkuli północnej\nEksperci od lat ostrzegali, że Islandia może stać się nowym domem dla komarów, ponieważ nie brakuje tu odpowiednich siedlisk, takich jak bagna i stawy. Dotychczas jednak surowy klimat skutecznie odstraszał te owady.\nSytuacja zmienia się\nwraz z gwałtownym ociepleniem\n- Islandia ogrzewa się czterokrotnie szybciej niż reszta półkuli północnej. Topnieją lodowce, a w islandzkich wodach pojawiają się ryby z cieplejszych rejonów - na przykład makrele.\nPodobne zjawiska obserwuje się w innych częściach Europy. W Wielkiej Brytanii w tym roku znaleziono jaja komara egipskiego (Aedes aegypti), a w hrabstwie Kent pojawił się inwazyjny komar tygrysi (Aedes albopictus). Oba gatunki\nmogą przenosić groźne choroby tropikalne\n, takie jak denga, chikungunya czy wirus Zika.\nNowa rzeczywistość Islandii\nOdkryty na Islandii gatunek Culiseta annulata jest odporny na zimno i potrafi przetrwać mroźne miesiące, ukrywając się w piwnicach i stodołach. To oznacza, że komary mogą zadomowić się na wyspie na stałe.\nOd tej pory jedynym miejscem na świecie wolnym od komarów pozostaje Antarktyda. Islandia, która przez lata była wyjątkiem, dołącza do grona krajów, gdzie te owady mogą się rozmnażać. To kolejny dowód na to, jak zmiany klimatu wpływają na codzienne życie i środowisko nawet w najbardziej odległych zakątkach świata.",
  "content_preview": "Islandia, dotychczas jeden z nielicznych krajów na świecie wolnych od komarów, odnotowała pierwsze przypadki obecności tych owadów. Naukowcy wskazują, że to bezpośredni skutek postępującego kryzysu klimatycznego, który czyni wyspę coraz bardziej podatną na pojawienie się nowych insektów.\nIslandia pr"
}