{
  "id": 1761115533605,
  "source": "rmf24",
  "title": "Przywiązali do kaloryfera i polewali zimną wodą. Rodzina zgotowała 72-latce piekło",
  "url": "https://www.rmf24.pl/regiony/poznan/news-przywiazali-do-kaloryfera-i-polewali-zimna-woda-rodzina-zgot,nId,8033520",
  "published": "2025-10-22 08:45:33.605800",
  "fetched_at": "2025-10-22 08:45:33.605800",
  "content": "Wstrząsająca historia rozegrała się w jednej z miejscowości gminy Sośnie w Wielkopolsce. 72-latka padła ofiarą brutalnych działań ze strony własnych najbliższych – syna i wnuka. Jak pisze „Fakt”, kobieta przez kilkanaście godzin była więziona, maltretowana i zmuszana do zrzeczenia się majątku.\n72-letnia kobieta wpadła ofiarą brutalnego ataku ze strony syna i wnuka.\nMężczyźni chcieli wymusić na niej przekazanie majątku, przywiązali ją do kaloryfera, bili i polewali zimną wodą.\nPo kilkunastu godzinach kobiecie udało się uciec do lasu i wezwać policję.\nFunkcjonariusze odnaleźli seniorkę, która miała widoczne ślady przemocy.\nSprawcy zostali zatrzymani w domu, byli nietrzeźwi i agresywni.\nSyn i wnuk zostali tymczasowo aresztowani na trzy miesiące.\nZobacz również:\nFałszywi policjanci zatrzymani. Skradli majątek u jubilera\nKilkanaście godzin tortur\nWedług ustaleń śledczych, wszystko zaczęło się w momencie, gdy kobieta wróciła z Niemiec, gdzie często wyjeżdżała.\nJej majątek stał się powodem rodzinnego dramatu\n. 49-letni syn i 22-letni wnuk postanowili wymusić na niej przekazanie własności.\nPrzywiązali seniorkę do kaloryfera, polewali zimną wodą i bili, chcąc zmusić do przekazania majątku.\nPo kilkunastu godzinach piekła kobiecie udało się w nocy uciec do pobliskiego lasu\n. Przerażona i zziębnięta, zdołała zadzwonić na policję. Mundurowi natychmiast ruszyli na wskazane miejsce i pozostawali w stałym kontakcie z poszkodowaną, która przekazywała informacje o swoim położeniu. Gdy funkcjonariusze odnaleźli seniorkę, była przerażona,\na na jej ciele widoczne były ślady tortur.\nUkradli kobiecie pieniądze\nPolicjanci szybko ustalili sprawców - sama poszkodowana wskazała im syna i wnuka\n. Mężczyźni zostali zatrzymani w domu. Jak relacjonuje Ewa Golińska-Jurasz, rzeczniczka policji w Ostrowie Wielkopolskim, obaj byli nietrzeźwi, zachowywali się agresywnie i nie stosowali się do poleceń funkcjonariuszy. Zostali obezwładnieni i przewiezieni do aresztu.\nKobieta została przekazana pod opiekę lekarzy. Jej życiu nie zagraża niebezpieczeństwo. W miejscu, gdzie była przetrzymywana, policjanci zabezpieczyli ślady kryminalistyczne i przeprowadzili oględziny. Jak ustalono, napastnicy\nzdążyli ukraść 72-latce pieniądze, ale nie osiągnęli głównego celu - nie wyłudzili majątku.\nObaj mężczyźni zostali tymczasowo aresztowani na trzy miesiące. Prokurator postawił im zarzuty rozboju i pozbawienia wolności, za co grozi im nawet do 15 lat więzienia.",
  "content_preview": "Wstrząsająca historia rozegrała się w jednej z miejscowości gminy Sośnie w Wielkopolsce. 72-latka padła ofiarą brutalnych działań ze strony własnych najbliższych – syna i wnuka. Jak pisze „Fakt”, kobieta przez kilkanaście godzin była więziona, maltretowana i zmuszana do zrzeczenia się majątku.\n72-le"
}