{
  "id": 1761122931184,
  "source": "rmf24",
  "title": "Wojsko wzywa kobiety i osoby po pięćdziesiątce. Zobacz, kogo obejmie kwalifikacja 2026",
  "url": "https://www.rmf24.pl/fakty/polska/news-wojsko-wzywa-kobiety-i-osoby-po-piecdziesiatce-zobacz-kogo-o,nId,8033402",
  "published": "2025-10-22T10:48:51.184114",
  "fetched_at": "2025-10-22T10:48:51.184114",
  "content": "Już na początku 2026 roku ruszy kolejny, rekordowy etap powszechnej kwalifikacji wojskowej. Wezwanie do stawienia się przed komisją może otrzymać nie tylko młodzież, ale także osoby po pięćdziesiątce, a nawet te, które edukację zakończyły wiele lat temu. Sprawdziliśmy, kogo obejmą przepisy, jak wygląda cały proces i co w praktyce oznacza wezwanie przed komisję wojskową.\nStart kwalifikacji wojskowej w Polsce już 16 stycznia 2026 - obejmie aż 235 tys. osób.\nNie tylko młodzi mężczyźni - wezwania dostaną też kobiety z kwalifikacjami oraz osoby po 50. roku życia bez ustalonej kategorii wojskowej.\nSpecjaliści tacy jak lekarze, informatycy, kierowcy czy logistycy są szczególnie mile widziani - wojsko liczy na ich umiejętności.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\n235 tysięcy Polaków przed komisją wojskową. Kto dostanie wezwanie?\nMobilizacja w Polsce: Kto musi się stawić, a kto jest zwolniony?\nRekordowa kwalifikacja wojskowa - kto stanie przed komisją?\nOficjalny start kwalifikacji wojskowej w Polsce zaplanowano na 16 stycznia 2026 roku. Cały proces potrwa aż do 30 kwietnia i obejmie wszystkie województwa. To wydarzenie wyjątkowe - Ministerstwo Obrony Narodowej przewiduje, że\nprzed powiatowymi komisjami lekarskimi stanie aż 235 tysięcy młodych osób\n. To największa liczba od lat, która jasno pokazuje, jak dużą wagę państwo przykłada dziś do bezpieczeństwa i przygotowań obronnych.\nJak się okazuje, wezwanie do kwalifikacji wojskowej może otrzymać nie tylko młodzież wchodząca w dorosłość.\nObejmuje ono także osoby po 50. roku życia, które z różnych przyczyn nie miały wcześniej ustalonej kategorii wojskowej\n.\nW gronie powoływanych znajdą się nie tylko mężczyźni, ale\nrównież kobiety posiadające kwalifikacje przydatne w wojsku\n, takie jak wykształcenie medyczne, informatyczne czy logistyczne.\nNie tylko młodzi - kogo jeszcze dotyczy obowiązek?\nZgodnie z przepisami, obowiązek stawienia się przed komisją dotyczy szerokiego grona obywateli. Największą grupą są mężczyźni urodzeni w 2007 roku, ale lista powoływanych jest znacznie dłuższa. Wezwanie mogą otrzymać:\nMężczyźni z roczników 2002-2006, którzy nie mieli jeszcze ustalonej kategorii zdolności do służby wojskowej.\nOsoby, które w latach 2024-2025 były uznane za czasowo niezdolne do służby i muszą ponownie przejść badania.\nKobiety z roczników 1999-2007 posiadające specjalistyczne wykształcenie lub kwalifikacje.\nOchotnicy - każda osoba powyżej 18. roku życia, która zgłosi się dobrowolnie.\nOsoby z nieuregulowanym stosunkiem do służby wojskowej aż do końca roku, w którym ukończą 60 lat.\nTakie osoby mogą posiadać odpowiednie umiejętności oraz kwalifikacje, na przykład mogą być to\nlekarze, teleinformatycy, informatycy, kierowcy, logistycy, kucharze oraz wiele innych zawodów ze środowiska cywilnego, które są przydatne w służbie wojskowej\n. A tak naprawdę wiele z tych osób wykonuje swoje zawody nawet i po pięćdziesiątym czy sześćdziesiątym roku życia. Ponadto, jako wojsko musimy wiedzieć, jakim potencjałem obronnym dysponujemy w razie ewentualnego, nie daj Boże, wybuchu konfliktu zbrojnego, a jest to ustawowy obowiązek każdego obywatela\n- podkreśla kpt. Michał Gełej z Centralnego Wojskowego Centrum Rekrutacji w rozmowie z dziennikarzem RMF FM Mateuszem Chłystunem.\nCzym jest kwalifikacja wojskowa i co się podczas niej dzieje?\nKwalifikacja wojskowa to nie jest równoznaczne z natychmiastowym powołaniem do służby\n. To przede wszystkim proces sprawdzania zdolności obywateli do jej pełnienia oraz aktualizacja ewidencji wojskowej. Osoby objęte kwalifikacją otrzymują imienne wezwania z konkretnym terminem i miejscem stawienia się przed komisją. Wtedy przechodzą badania lekarskie, ocenę stanu zdrowia oraz wywiad dotyczący wykształcenia i kwalifikacji zawodowych.\nWarto pamiętać, że nieuzasadniona nieobecność może skutkować konsekwencjami prawnymi, włącznie z grzywną czy przymusowym doprowadzeniem przez policję. Każdy, kto otrzyma wezwanie, powinien potraktować je poważnie.\nKategorie wojskowe - co oznaczają?\nPodczas kwalifikacji każda osoba otrzymuje jedną z czterech kategorii określających jej zdolność do czynnej służby wojskowej:\nKategoria A\n- pełna zdolność do czynnej służby wojskowej, zarówno w czasie pokoju, jak i ewentualnego konfliktu.\nKategoria B\n- czasowa niezdolność do służby, najczęściej z powodu stanu zdrowia. Osoby te mogą być ponownie przebadane po upływie określonego czasu.\nKategoria D\n- niezdolność do czynnej służby wojskowej w czasie pokoju.\nKategoria E\n- trwała i całkowita niezdolność do służby wojskowej, zarówno w czasie pokoju, jak i wojny.\nCzy kategoria D to pełne zwolnienie z wojska?\nWielu Polaków mylnie sądzi, że przyznanie kategorii D oznacza całkowite zwolnienie z wszelkich obowiązków wojskowych. Przepisy są jednak jasne:\nto zwolnienie jedynie w czasie pokoju\n. Jeśli dojdzie do konfliktu zbrojnego, osoby z kategorią D mogą zostać powołane do armii, zwłaszcza jeśli posiadają specjalistyczne kwalifikacje, które będą potrzebne wojsku. Dotyczy to zwłaszcza osób z wykształceniem medycznym, logistycznym czy informatycznym.\nProces kwalifikacji wojskowej to kluczowy element systemu obronności kraju, pozwalający na skuteczne planowanie zasobów obronnych państwa.\nWszystko po to, by w razie zagrożenia państwo wiedziało, jakim potencjałem dysponuje i mogło szybko reagować na zmieniającą się sytuację bezpieczeństwa.",
  "content_preview": "Już na początku 2026 roku ruszy kolejny, rekordowy etap powszechnej kwalifikacji wojskowej. Wezwanie do stawienia się przed komisją może otrzymać nie tylko młodzież, ale także osoby po pięćdziesiątce, a nawet te, które edukację zakończyły wiele lat temu. Sprawdziliśmy, kogo obejmą przepisy, jak wygl"
}