{
  "id": 1761115528349,
  "source": "rmf24",
  "title": "Rozpoznajesz ich?",
  "url": "https://www.rmf24.pl/regiony/krakow/news-rozpoznajesz-ich-krakowska-policja-prosi-o-pomoc-mieszkancow,nId,8033190",
  "published": "2025-10-22 08:45:28.348846",
  "fetched_at": "2025-10-22 08:45:28.349843",
  "content": "Policja w Krakowie prowadzi śledztwo w sprawie brutalnego rozboju, do którego doszło pod koniec lipca w Parku Jalu Kurka. Funkcjonariusze opublikowali wizerunki podejrzanych i proszą mieszkańców o pomoc w identyfikacji sprawców.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl.\nZobacz również:\nKrakowska policja zatrzymała jednego z poszukiwanych za rozbój w parku Jalu Kurka\n\"Wynalazca\" z Bochni w tarapatach. Policjanci odkryli sekret jego auta\nAwaria ciepłownicza na Zabłociu. Mieszkańcy bez ogrzewania\nDo zdarzenia doszło 29 lipca 2025 roku w Parku Jalu Kurka. Według ustaleń śledczych\nnieznane osoby, używając przemocy wobec dwóch młodych mężczyzn, okradły ich z rzeczy osobistych.\nSprawcy po napadzie uciekli z miejsca zdarzenia, a poszkodowani natychmiast powiadomili policję.\nPolicja publikuje wizerunki podejrzanych\nKomisariat policji w Krakowie prowadzi postępowanie w tej sprawie i publikuje wizerunki osób podejrzewanych o udział w rozboju.\nNa zdjęciach widoczne są cztery osoby:\nkobieta oraz trzech mężczyzn\n. Dotychczasowe działania nie pozwoliły na ustalenie ich tożsamości.\nApel o pomoc i zapewnienie anonimowości\nPolicja zwraca się z prośbą do wszystkich, którzy mogą rozpoznać osoby ze zdjęć lub posiadają jakiekolwiek informacje na temat ich tożsamości albo miejsca pobytu.\nInformacje można przekazywać do komisariatu policji I w Krakowie pod numer telefonu\n47-83-52-914 lub mailowo na adres: kp1@krakow.policja.gov.pl.\nFunkcjonariusze zapewniają pełną anonimowość osobom, które zdecydują się przekazać informacje. \"Każda, nawet najmniejsza wskazówka, może okazać się kluczowa dla rozwiązania tej sprawy\" - podkreślają policjanci.",
  "content_preview": "Policja w Krakowie prowadzi śledztwo w sprawie brutalnego rozboju, do którego doszło pod koniec lipca w Parku Jalu Kurka. Funkcjonariusze opublikowali wizerunki podejrzanych i proszą mieszkańców o pomoc w identyfikacji sprawców.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl.\nZobacz również:\n"
}