{
  "id": 1761127215303,
  "source": "rmf24",
  "title": "Rosyjski dron uderzył w przedszkole w Charkowie! Są ranne dzieci",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosyjski-dron-uderzyl-w-przedszkole-w-charkowie-sa-ranne-dzi,nId,8033585",
  "published": "2025-10-22T10:52:36",
  "fetched_at": "2025-10-22T12:00:15.303683",
  "content": "W środę rano Charków ponownie stał się celem rosyjskich ataków powietrznych. W wyniku jednego z nich, rosyjski dron uderzył w prywatne przedszkole w dzielnicy Chołodnohirska. Na miejscu wybuchł pożar, a wśród rannych są dzieci. Trwa akcja ratunkowa i dogaszanie ognia.\nRosyjski dron uderzył w przedszkole w Charkowie, raniąc czworo dzieci.\nMiasto od kilku dni jest celem zmasowanych ataków z użyciem dronów i bomb lotniczych, w wyniku których rannych zostało kilkanaście osób, a jedna zginęła.\nSłużby ratunkowe nieustannie pracują na miejscu tragedii, a władze apelują do mieszkańców o zachowanie ostrożności.\nWięcej informacji na stronie głównej RMF24.pl\nRosyjski dron uderzył w przedszkole w Charkowie\nWedług informacji przekazanych przez mera Charkowa, Ihora Terechowa, w wyniku ataku rannych zostało czworo dzieci, z których jedno w stanie nieprzytomnym trafiło na oddział reanimacji. Pozostałe dzieci zostały ewakuowane z budynku, jednak sytuacja na miejscu wciąż jest bardzo poważna. Pożar, który wybuchł po uderzeniu drona, objął znaczną część przedszkola i wymagał natychmiastowej interwencji służb ratunkowych.\nAtak na przedszkole to kolejny dramatyczny rozdział w trwających od miesięcy rosyjskich ostrzałach Charkowa. Miasto, położone zaledwie kilkadziesiąt kilometrów od granicy z Rosją, regularnie doświadcza nalotów i ostrzałów rakietowych. Według relacji mera,\njuż od wtorkowego wieczoru Charków był celem zmasowanych ataków z użyciem dronów oraz kierowanych bomb lotniczych.\nW wyniku tych ataków poważnie ucierpiała dzielnica Industrialna, gdzie uszkodzonych zostało co najmniej 15 domów jednorodzinnych.\nZobacz również:\n​Rosyjskie naloty na ukraińskie miasta. Ataki bombami kierowanymi i dronami\nCharków pod ostrzałem\nW środę po północy mer miasta poinformował o dziewięciu osobach rannych w wyniku nocnych ostrzałów. W godzinach porannych doszło do kolejnego ataku, tym razem ponownie z użyciem ciężkich dronów uderzeniowych. Szef władz wojskowych obwodu charkowskiego, Ołeh Syniehubow, przekazał, że w wyniku porannego ataku\nrannych zostało sześć osób, a jedna zginęła.\nNa miejscu tragedii w dzielnicy Chołodnohirska wciąż pracują służby ratunkowe. Strażacy walczą z pożarem, który wybuchł po uderzeniu drona, a ratownicy medyczni udzielają pomocy poszkodowanym dzieciom i personelowi przedszkola. Władze miasta apelują do mieszkańców o zachowanie szczególnej ostrożności i stosowanie się do poleceń służb ratunkowych.\nAtaki na obiekty cywilne, w tym placówki edukacyjne, są szczególnie potępiane przez społeczność międzynarodową. Organizacje humanitarne i obrońcy praw człowieka wielokrotnie zwracali uwagę na tragiczne skutki takich działań dla najmłodszych mieszkańców Ukrainy. Dzieci, które ucierpiały w dzisiejszym ataku, zostały natychmiast przewiezione do szpitali, gdzie lekarze walczą o ich życie i zdrowie.\nSytuacja w Charkowie pozostaje napięta. Mieszkańcy miasta żyją w ciągłym zagrożeniu, a kolejne ataki pogłębiają poczucie niepewności i strachu. Władze lokalne oraz służby ratunkowe są w stanie podwyższonej gotowości, by jak najszybciej reagować na kolejne zagrożenia.\nZobacz również:\nDramatyczne nagranie. Rosyjski dron uderza w uczelnię",
  "content_preview": "W środę rano Charków ponownie stał się celem rosyjskich ataków powietrznych. W wyniku jednego z nich, rosyjski dron uderzył w prywatne przedszkole w dzielnicy Chołodnohirska. Na miejscu wybuchł pożar, a wśród rannych są dzieci. Trwa akcja ratunkowa i dogaszanie ognia.\nRosyjski dron uderzył w przedsz"
}