{
  "id": 1761127215955,
  "source": "rmf24",
  "title": "35-latka przygnieciona przez autobus. Śledztwo ws. tragedii w fabryce",
  "url": "https://www.rmf24.pl/regiony/kielce/news-35-latka-przygnieciona-przez-autobus-sledztwo-ws-tragedii-w-,nId,8033580",
  "published": "2025-10-22T10:52:00",
  "fetched_at": "2025-10-22T12:00:15.955133",
  "content": "Prokuratura Rejonowa w Starachowicach nadzoruje śledztwo w sprawie tragedii, do której w ubiegłym tygodniu w fabryce MAN-a w Starachowicach w Świętokrzyskiem. Zginęła tam 35-letnia pracownica. Kobieta została przygnieciona przez autobus na linii montażowej. Firma MAN wydała oświadczenie w tej sprawie. Kobieta osierociła dwójkę dzieci.\nZobacz również:\nTragiczny wypadek w Świętokrzyskiem. Nie żyją trzy osoby\nBądź na bieżąco - wejdź na rmf24.pl.\nDo tragedii doszło w piątek 17 października po południu na terenie hali fabryki MAN w Starachowicach.\n35-letnia pracownica została przygnieciona przez autobus na linii montażowej.\nNa miejsce wezwano pogotowie. Lądował śmigłowiec LPR. Niestety, lekarzom nie udało się uratować jej życia.\nZmarła w szpitalu dzień później.\nJak czytamy na stronie Prokuratury Okręgowej w Kielcach, \"celem postępowania jest ustalenie, czy osoba lub osoby odpowiedzialne za bezpieczeństwo i higienę pracy nie dopełniły wynikającego stąd obowiązku i przez to naraziły pracownicę na bezpośrednie niebezpieczeństwo utraty życia albo ciężkiego uszczerbku na zdrowiu oraz doprowadziły w ten sposób do zaistnienia powyższego śmiertelnego wypadku przy pracy\".\nW oficjalnym oświadczeniu firma MAN Bus przekazała wyrazy współczucia rodzinie zmarłej. \"Jesteśmy głęboko poruszeni tym wydarzeniem. Obecnie trwa dochodzenie mające na celu wyjaśnienie przyczyn i okoliczności wypadku. Prosimy o zrozumienie, że do czasu zakończenia postępowania nie jesteśmy w stanie udzielić dodatkowych informacji\" - przekazała Katarzyna Michta z Działu Komunikacji Wewnętrznej MAN Bus Starachowice.\n35-letnia kobieta osierociła dwoje dzieci - 11-letnią Oliwkę i 16-letniego Kacpra.",
  "content_preview": "Prokuratura Rejonowa w Starachowicach nadzoruje śledztwo w sprawie tragedii, do której w ubiegłym tygodniu w fabryce MAN-a w Starachowicach w Świętokrzyskiem. Zginęła tam 35-letnia pracownica. Kobieta została przygnieciona przez autobus na linii montażowej. Firma MAN wydała oświadczenie w tej sprawi"
}