{
  "id": 1761123261388,
  "source": "rmf24",
  "title": "Sensacyjny wpis Tuska",
  "url": "https://www.rmf24.pl/polityka/news-tusk-pis-podsluchiwal-moja-zone-i-corke,nId,8033552",
  "published": "2025-10-22T09:51:41",
  "fetched_at": "2025-10-22T10:54:21.388843",
  "content": "\"Okazuje się, że PiS podsłuchiwał przy pomocy Pegasusa moją żonę i córkę\" - napisał na platformie X Donald Tusk. Premier zareagował na doniesienia Onetu. Zgodnie z ustaleniami dziennikarzy status pokrzywdzonej w śledztwie dotyczącym Pegasusa otrzymała niedawno córka Tuska, Katarzyna Tusk-Cudna. Wkrótce przesłuchana ma zostać też żona premiera.\nInteresujesz się polityką? Bądź na bieżąco! Odwiedź stronę główną\nRMF24.pl.\nZobacz również:\nKaczyński w prokuraturze. Chodzi o sprawę z czasów pandemii\nMSWiA inwestuje w służby. Kierwiński ogłasza\nDwie kadencje i do widzenia? PSL chce rewolucji w parlamencie\n\"Kosmiczny pomysł\". Minister sportu i turystyki odpowiada szefowi PKOI\n\"Okazuje się, że PiS podsłuchiwał przy pomocy Pegasusa moją żonę i córkę. Wnuczki i wnuków też, podpalaczu z Żoliborza?\" - pyta prowokacyjnie we wpisie Donald Tusk. Prezes Rady Ministrów w ten sposób zareagował na doniesienia Onetu. Według redakcji, Katarzyna Tusk-Cudna ma status osoby pokrzywdzonej w śledztwie dotyczącym nadużywania Pegasusa, ponieważ pełnomocnikiem Donalda Tuska i jego rodziny w czasach rządów Zjednoczonej Prawicy był Roman Giertych.\nAdwokat ten był inwigilowany Pegasusem, a specjalny zespół śledczy bada m.in. wątek dotyczący wyprowadzania pieniędzy ze spółki Polnord, której pełnomocnikiem był Roman Giertych.\nInformacje o statusie córki premiera potwierdził prokurator Józef Gacek.\nMogę potwierdzić jedynie, że pani Katarzyna Tusk-Cudna została już przesłuchana przez prokuraturę w charakterze osoby pokrzywdzonej w sprawie dotyczącej uchylenia immunitetu panu Bogdanowi Święczkowskiemu i panu prokuratorowi Pawłowi Wilkoszewskiemu\n- zaznaczył w rozmowie z Onetem.\nNie jest jednak do końca jasne, dlaczego przesłuchana miałaby być Małgorzata Tusk, której Giertych nie reprezentował.\nSprawę skomentował także adwokat. Giertych reprezentował córkę premiera w sprawach przeciwko tabloidom.\nCała ta operacja wobec mnie była nakierowana wyłącznie na zbieranie informacji o tych ludziach, z których część była osobami istotnymi z punktu widzenia ówczesnej opozycji\n- twierdzi w rozmowie z Onetem Roman Giertych.\nDodał, że wielu jego klientów ma status osób pokrzywdzonych, a ich krzywda związana jest właśnie z bezprawnym naruszeniem tajemnicy adwokackiej i obrończej.\nJakie możliwości dawał Pegasus?\nPegasus to system stworzony przez izraelską firmę NSO Group do walki z terroryzmem i zorganizowaną przestępczością. Przy pomocy Pegasusa można nie tylko podsłuchiwać rozmowy z zainfekowanego smartfona, ale też uzyskać dostęp do przechowywanych w nim innych danych, np. e-maili,\nzdjęć czy nagrań wideo oraz kamer i mikrofonów.\nOd minionego roku prokuratura prowadzi śledztwo ws. przekroczenia uprawnień i\nniedopełnienia obowiązków przez funkcjonariuszy publicznych w związku ze stosowaniem tego oprogramowania.\nKwestia legalności, prawidłowości i celowości czynności podejmowanych z wykorzystaniem Pegasusa m.in. przez rząd, służby specjalne i policję od listopada 2015 r. do listopada 2023 r. jest też przedmiotem badań sejmowej komisji śledczej ds. Pegasusa.",
  "content_preview": "\"Okazuje się, że PiS podsłuchiwał przy pomocy Pegasusa moją żonę i córkę\" - napisał na platformie X Donald Tusk. Premier zareagował na doniesienia Onetu. Zgodnie z ustaleniami dziennikarzy status pokrzywdzonej w śledztwie dotyczącym Pegasusa otrzymała niedawno córka Tuska, Katarzyna Tusk-Cudna. Wkró"
}