{
  "id": 1761115505194,
  "source": "rmf24",
  "title": "Dostają za kilogram ziemniaków 20 gr i mają dość. Rolnicy wyjdą na drogi?",
  "url": "https://www.rmf24.pl/fakty/polska/news-dostaja-za-kilogram-ziemniakow-20-gr-i-maja-dosc-rolnicy-wyj,nId,8033451",
  "published": "2025-10-22 08:45:05.194400",
  "fetched_at": "2025-10-22 08:45:05.194400",
  "content": "W połowie listopada planowane są rolnicze protesty w całej Polsce, podobne do tych sprzed roku, gdy blokowane były drogi - ustalili dziennikarze RMF FM. Strajki mają zacząć się lokalnie. Niewykluczony jest też duży protest w Warszawie. Rolnicy chcą zwrócić uwagę m.in. na niskie ceny produktów rolnych w skupach, wysokie koszty produkcji i brak ochrony polskiego rynku przed towarami z krajów trzecich.\nBądź na bieżąco. Więcej najnowszych informacji z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nPieniądze dla rolników już płyną. Sprawdź, kto pierwszy dostanie wsparcie\nNie mamy wyboru, zostaliśmy zmuszeni do protestów\n- mówi RMF FM Damian Murawiec, rolnik spod Elbląga w Warmińsko-Mazurskiem, podkreślając, że sytuacja w rolnictwie jest bardzo zła.\nPrzede wszystkim chodzi o ceny, ceny oferowane nam, rolnikom, za nasze produkty rolne. Są to ceny sprzed 20 lat. Za tonę pszenicy obecnie możemy otrzymać 700 zł. Kilogram cebuli 20 groszy, kilogram ziemniaków także 20 groszy.\nKilogram papryki kilkadziesiąt groszy. Stawki proponowane nam w hurtowniach czy przetwórniach są tragiczne. A proszę zobaczyć, że w sklepach jako konsumenci tego nie widzimy, nie odczuwamy, żeby warzywa, owoce, czy w ogóle żywność była tańsza\n- mówi Damian Murawiec.\nRolnicy planowanymi protestami chcą też zwrócić uwagę\nna brak ochrony polskiego rynku rolnego przed towarami rolno-spożywczymi z krajów trzecich\n. Z takich kierunków, gdzie żywność produkowana jest w gorszych standardach.\nTo nie tylko uderza w rolników, ale w całe społeczeństwo, bo chodzi o nasze zdrowie. W krajach np. Mercosur do produkcji używa się antybiotyków, hormonów wzrostu, a także pestycydów, które są dawno uznane w Unii Europejskiej za rakotwórcze\n- wymienia rolnik.\nJak będą wyglądały rolnicze protesty?\nRolnicy chcą dużą grupą pojawić się na Marszu Niepodległości w Warszawie 11 listopada\n. Protesty najwcześniej zaczną się więc w połowie listopada. Na początku mają to być oddolne, lokalne inicjatywy. Niewykluczony jest też duży protest w Warszawie w późniejszym czasie. Protesty mogą przyjąć podobną formę jak w 2024 roku, gdy blokowanych było wiele dróg zarówno lokalnych, ulic w miastach, jak i dróg wojewódzkich i krajowych.\nRolnicy podkreślają, że\nkoszty produkcji są coraz wyższe, a zysk coraz niższy\n.\nDrodzy Państwo, gdybyście dzisiaj, w dobie tych kosztów życia, mieli otrzymywać pensję sprzed 20 lat... Przecież to się nie mieści w głowie\n- mówi RMF FM Damian Murawiec.\nZakaz hodowli zwierząt na futra\nWedług rolników\nwprowadzenie zakazu hodowli zwierząt futerkowych\nbędzie miało negatywny wpływ.\nZacząłbym od podziękowania dla ministra, że był przeciw zakazowi hodowli zwierząt na futra, ale dlaczego cały PSL, partia, która rzekomo jest partią chłopską, rolniczą, poparła zakaz hodowli na futra? Czy zapomniała, że rolnictwo to system naczyń połączonych i uderzy to w drób i \"zieloni\" przez to przyzwolenie pójdą po kolejne sektory produkcji zwierzęcej?\n- pyta retorycznie Łukasz Pergoł, rolnik spod Działdowa w Warmińsko-Mazurskiem.\nOpracowanie:\nMagdalena Olejnik",
  "content_preview": "W połowie listopada planowane są rolnicze protesty w całej Polsce, podobne do tych sprzed roku, gdy blokowane były drogi - ustalili dziennikarze RMF FM. Strajki mają zacząć się lokalnie. Niewykluczony jest też duży protest w Warszawie. Rolnicy chcą zwrócić uwagę m.in. na niskie ceny produktów rolnyc"
}