{
  "id": 1761122928476,
  "source": "rmf24",
  "title": "Awaryjne lądowanie samolotu Wizz Air. Syn gwiazdora disco polo wszczął awanturę",
  "url": "https://www.rmf24.pl/fakty/polska/news-awaryjne-ladowanie-samolotu-wizz-air-syn-gwiazdora-disco-pol,nId,8033550",
  "published": "2025-10-22T10:48:48.475154",
  "fetched_at": "2025-10-22T10:48:48.476156",
  "content": "Awantura na pokładzie samolotu Wizz Air z hiszpańskiej Malagi do Warszawy. We wtorek samolot musiał awaryjnie lądować we francuskiej Nicei. Jak pisze „Fakt”, Daniel Martyniuk, syn gwiazdora disco polo, kłócił się na pokładzie o alkohol. Personel samolotu wezwał na płytę lotniska policja.\nWięcej najnowszych informacji na rmf24.pl.\nZobacz również:\nPożar na pokładzie samolotu. W luku na bagaż podręczny zapaliła się bateria litowa\nWe wtorek\nsamolot linii Wizz Air lecący z Malagi do Warszawy musiał awaryjnie lądować w Nicei.\nPowodem był awanturujący się pasażer. Jak dowiedział się \"Fakt\", tym pasażerem był Daniel Martyniuk, syn Zenona Martyniuka.\nZachowanie pasażera było tak niepokojące, że załoga zdecydowała się na nieplanowe lądowanie w Nicei i wezwanie służb.\nWedług relacji świadków, z którymi rozmawiał \"Fakt\", powodem awantury był alkohol.\nOn chciał piwo.\nJak tylko pasy się wyłączyły i oni ogłaszali, co można u nich kupić, wstał i (zaczął głośno mówić - przyp. red.), że on chce piwo\n.\nWidać było, dziewczyny to zauważyły, że był pod wpływem już\n- relacjonował świadek awantury.\nKobieta, z którą rozmawiała gazeta, mówi, że\nDaniel Martyniuk cały czas domagał się sprzedania mu piwa i chodził po pokładzie\n. Podchodził w stronę kokpitu.\nW pewnym momencie zrobiło się gorąco, na zasadzie, że on zaraz drzwi będzie próbował forsować.\nStewardesy go tam osaczały, rozmawiały, próbowały (uspokajać - przyp. red.), a on jakby mógł, to by tam do rękoczynów doszło. Tam ktoś oczywiście z pierwszego rzędu coś do niego powiedział, więc on zaczął do tamtego człowieka fikać. Wyzywać, że to \"leszcz\", i że\n\"cię dojadę, jak tylko w Warszawie wylądujemy\"\n- dodawała kobieta w rozmowie z \"Faktem\".",
  "content_preview": "Awantura na pokładzie samolotu Wizz Air z hiszpańskiej Malagi do Warszawy. We wtorek samolot musiał awaryjnie lądować we francuskiej Nicei. Jak pisze „Fakt”, Daniel Martyniuk, syn gwiazdora disco polo, kłócił się na pokładzie o alkohol. Personel samolotu wezwał na płytę lotniska policja.\nWięcej najn"
}