{
  "id": 1760894057676,
  "source": "CLI",
  "title": "\"Rosja jest na skraju społecznego wybuchu\"",
  "url": "https://www.rmf24.pl/fakty/swiat/news-rosja-jest-na-skraju-spolecznego-wybuchu,nId,8032690",
  "published": "2025-10-19 19:14:17.675569",
  "fetched_at": "2025-10-19 19:14:17.676577",
  "content": "\"Rosja jest na skraju społecznego wybuchu\" - ocenił w Przeglądzie zagranicznym Andrzeja Kohuta w Radiu RMF24 Jan Piekło, dziennikarz i były ambasador RP w Ukrainie. Według niego Władimir Putin \"zdaje sobie sprawę, że dla niego to jest koniec władzy. A żeby tę władzę trzymać, to potrzebuje wygrać z Ukrainą, co jest w tej chwili niemożliwe\".\nPrezydent Ukrainy, Wołodymyr Zełenski, spotkał się w piątek w Białym Domu z Donaldem Trumpem, prezydentem Stanów Zjednoczonych. Jednym z głównych tematów rozmowy była sprzedaż amerykańskich pocisków manewrujących Tomahawk Ukrainie.\nTrump wyraził wątpliwości co do sprzedaży tej broni, argumentując, że USA same jej potrzebują oraz obawiając się eskalacji konfliktu z Rosją.To bardzo potężna broń, ale bardzo niebezpieczna. Może to oznaczać wielką eskalację- podkreślił prezydent USA.\nJak relacjonuje Jan Piekło, prezydent Zełenski był dobrze przygotowany do spotkania. Przygotował projekt dotyczący współpracy z Amerykanami w kwestii ukraińskich dronów, którymi według dziennikarza Waszyngton wydaje się być żywotnie zainteresowany.\nNiewątpliwie Tomahawki ciągle są w grze. To nie jest tak, że ich nie będzie.One mogą być w pewnym momencie, natomiast niedobrze jest, że Putin znowu postawił na swoim i być może dojdzie do kolejnego spotkania, tym razem w Budapeszcie, co może być trudne- ocenił ekspert.\nByły ambasador zwrócił uwagę, że nie powinno się analizować polityki jedynie w oparciu o \"teatr europejski\", a powinno się rozpatrywać również chiński wpływ na Rosję. Dziennikarz ocenił, że bez wsparcia Chin \"Putin by sobie już dawno nie poradził\".\nJak przypomniał były ambasador RP w Ukrainie, Rosja potrzebuje paliwa do prowadzenia wojny, m.in. dostarczania broni i żywności żołnierzom.Rosja traci rafinerię za rafinerią. Ustawiają się tam do stacji benzynowych kolejki i to zarówno w Petersburgu, jak i w Moskwie(...) Na Krymie właściwie benzyny nie ma- analizował gość Andrzeja Kohuta.\nRosja jest na skraju społecznego wybuchu. Nie ma paliwa, inflacja jest coraz większa, kłopoty gospodarcze.(Putin - przyp. red) zdaje sobie sprawę, że dla niego to jest koniec władzy. A żeby tę władzę nadal trzymać, to potrzebuje dalej wygrać z Ukrainą, co jest w tej chwili już niemożliwe jak widzimy i wiemy- relacjonował Jan Piekło w Radiu RMF24.\nDzień przed spotkaniem prezydentów USA i Ukrainy do Trumpa zadzwonił Władimir Putin.Putin usiłuje pokazać, że jest gotów do ustępstw i że sobie ceni te kontakty z Donaldem Trumpem (...) Natomiast jestem ciekaw, jak Europa w rezultacie zareaguje i czy pozwoli przez europejską przestrzeń powietrzną przetransportować Putina, zbrodniarza wojennego, do Budapesztu- powiedział dziennikarz i zaznaczył, że spotkanie nie jest jeszcze stuprocentowo pewne.\nOpracowanie: Karolina Galus\n\nNie przegap ważnej informacji\nSkorzystaj z naszego bota >>\nKorzystanie z portalu oznacza akceptacjęRegulaminu.Polityka Cookies.SpeakUp.Prywatność. Copyright byRadio Muzyka Fakty Grupa RMF sp. z o.o. sp. k.2009-2025. Wszystkie prawa zastrzeżone.",
  "content_preview": "\"Rosja jest na skraju społecznego wybuchu\" - ocenił w Przeglądzie zagranicznym Andrzeja Kohuta w Radiu RMF24 Jan Piekło, dziennikarz i były ambasador RP w Ukrainie. Według niego Władimir Putin \"zdaje sobie sprawę, że dla niego to jest koniec władzy. A żeby tę władzę trzymać, to potrzebuje wygrać z U"
}