{
  "id": 1761122929154,
  "source": "rmf24",
  "title": "Jest kolejny wniosek o zwołanie pełnego składu Trybunału Stanu",
  "url": "https://www.rmf24.pl/fakty/polska/news-jest-kolejny-wniosek-o-zwolanie-pelnego-skladu-trybunalu-sta,nId,8033518",
  "published": "2025-10-22T10:48:49.154240",
  "fetched_at": "2025-10-22T10:48:49.154240",
  "content": "Już po raz czwarty grupa sędziów Trybunału domaga się zwołania jego posiedzenia. Trzy poprzednie wnioski odrzuciła jego przewodnicząca Małgorzata Manowska. Czwarty wniosek sędziowie skierowali nie do niej, ale do zastępującego ją wiceprzewodniczącego TS Piotra Andrzejewskiego.\nZobacz również:\nKaczyński w prokuraturze. Chodzi o sprawę z czasów pandemii\nMSWiA inwestuje w służby. Kierwiński ogłasza\nTusk: PiS podsłuchiwał moją żonę i córkę\nDwie kadencje i do widzenia? PSL chce rewolucji w parlamencie\nCzwarte podejście\nSędziowie zwrócili się do Andrzejewskiego, bo chodzi o postępowanie w sprawie drugiego wniosku o uchylenie immunitetu Manowskiej, i ona sama nie może brać w nim udziału. Ponieważ decyzja ws. uchylenia immunitetu wymaga udziału pełnego składu TS, a Andrzejewski dotąd go nie zwołał, sędziowie mu o tym przypominają: należy uznać, że to Pana obowiązkiem jest zwołanie pełnego składu Trybunału Stanu w sprawie podjęcia uchwały, o której mowa w art. 15a ust. 1 ustawy o Trybunale Stanu - napisali członkowie TS.\nZłożony w Trybunale wczoraj po południu wniosek podpisali Kamila Ferenc, Jacek Dubois, Marek Małecki, Marek Mikołajczyk, Marcin Radwan-Röhrenschef i Przemysław Rosati.\nTrzy wcześniejsze wnioski\nCi sami sędziowie trzykrotnie już składali u przewodniczącej TS wnioski o zwołanie posiedzenia wszystkich członków Trybunału. Takiego posiedzenia nie zwołała od niemal dwóch lat od powołania nowego składu TS. Celem posiedzenia miała być zmiana obecnego regulaminu TS, który pełnię władzy oddaje przewodniczącej. Małgorzata Manowska trzykrotnie odmawiała. Już za pierwszym razem sprawą zajęła się prokuratura, która chciała postawić Manowskiej zarzut nadużycia uprawnień i niedopełnienia obowiązków. To wymagało uchylenia Manowskiej. Postępowanie TS w sprawie tego jej wniosku zostało we wrześniu umorzone w kontrowersyjnym składzie, trybie i w atmosferze awantury. Posiedzeniu przewodniczył wyznaczony przez Manowską Piotr Andrzejewski.\nOdpowiedź dla Manowskiej\nRównocześnie z opisanym powyżej wnioskiem do Andrzejewskiego ws. podobnego, kolejnego wniosku o uchylenie immunitetu przewodniczącej członkowie Trybunału napisali także do Manowskiej. Odpowiadając na jej trzecią odmowę zwołania pełnego składu TS sędziowie napisali, że jego zwołanie przed upływem 45 dni od złożenia wniosku, przez co najmniej 5 sędziów jest obowiązkiem przewodniczącego. Wynika to wprost z przepisów.\nWniosek trafił do Manowskiej dokładnie miesiąc temu, 22 września. Termin na zwołanie posiedzenia upływa 6 listopada.",
  "content_preview": "Już po raz czwarty grupa sędziów Trybunału domaga się zwołania jego posiedzenia. Trzy poprzednie wnioski odrzuciła jego przewodnicząca Małgorzata Manowska. Czwarty wniosek sędziowie skierowali nie do niej, ale do zastępującego ją wiceprzewodniczącego TS Piotra Andrzejewskiego.\nZobacz również:\nKaczyń"
}