{
  "id": 1761123259367,
  "source": "rmf24",
  "title": "Dwie kadencje i do widzenia?",
  "url": "https://www.rmf24.pl/polityka/news-dwie-kadencje-i-do-widzenia-psl-chce-rewolucji-w-parlamencie,nId,8033531",
  "published": "2025-10-22T09:24:00",
  "fetched_at": "2025-10-22T10:54:19.367766",
  "content": "\"Nie mam problemu z tym, żeby pracować na rzecz dwukadencyjności w Sejmie\" - stwierdził w Rozmowie o 7:00 w Radiu RMF24 poseł Polskiego Stronnictwa Ludowego Stefan Krajewski. Oznaczałoby to, że posłowie i senatorowie mogliby sprawować swoje mandaty tylko przez 8 lat.\nZobacz również:\nCzy Nawrocki zmieni polską scenę polityczną? Oto co myślą Polacy\nDwa lata od wyborów. Polacy ocenili w sondażu dla RMF FM, jak im się żyje\n​Polacy podzieleni w sprawie przyszłości Donalda Tuska. Najnowsze wyniki sondażu\nPolskie Stronnictwo Ludowe chce zniesienia dwukadencyjność w samorządach, którą wprowadzono w 2018 roku.\nLider ludowców Władysław Kosiniak-Kamysz zapowiada, że jeśli ich projekt nie przejdzie, PSL wesprze obywatelską inicjatywę wprowadzającą limit kadencji posłów i senatorów.\nNie mam problemu z tym, żeby pracować na rzecz dwukadencyjności w Sejmie\n- zapowiedział w Radiu RMF24 poseł PSL-u i minister rolnictwa Stefan Krajewski.\nKrajewski przekonywał, że to wyborcy powinni decydować ws. obsady stanowisk w samorządzie. Jak podkreślał, jego ugrupowanie od początku było przeciw wprowadzaniu tam odgórnego ograniczenia.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\n\"To wyborcy powinni decydować\"\nPolskie Stronnictwo Ludowe opowiada się za\nzniesieniem dwukadencyjności w samorządach.\nZostała ona\nwprowadzona w 2018 r.\nUważam, że to wyborcy powinni decydować, czy dają szansę kolejnych kadencji, czy też nie\n- mówił w Radiu RMF24\nminister rolnictwa i poseł ludowców Stefan Krajewski.\nJak przyznał, sam ma za sobą samorządową przeszłość.\nJako Polskie Stronnictwo Ludowe nie zmieniliśmy zdania w tej kwestii, my krytykowaliśmy od razu dwukadencyjność. Dzisiaj prezes Polskiego Stronnictwa Ludowego Władysław Kosiniak-Kamysz mówi o tym, że skoro chcemy koniecznie tej dwukadencyjności w samorządzie, to może wprowadźmy też dwukadencyjność w parlamencie\n- mówił w Radiu RMF24 Krajewski.\nZrobimy wszystko, aby tak, jak przekonywaliśmy naszych partnerów w koalicji rządowej i inne partie w Sejmie, przekonać prezydenta Nawrockiego. Jesteśmy otwarci na rozmowę, na dialog, szukanie takiego rozwiązania, które zapewni pełną demokrację, wolność wyboru, poszanowanie wspólnoty lokalnej\n- tak w niedzielę\nWładysław Kosiniak-Kamysz\nmówił w Brześciu Kujawskim o walce o likwidację dwukadencyjności w samorządach.\nLider ludowców dodał, że jeżeli projekt autorstwa jego ugrupowania nie uzyska poparcia, PSL będzie wspierał\ninicjatywę obywatelską w zakresie zmiany konstytucji i ustanowienia dwukadencyjności dla posłów i senatorów.\nZobacz również:\nReforma PiS-u wyląduje w koszu? PSL zapowiada ustawę\n\"Nie mam z tym problemu\"\nStefan Krajewski przekonywał w Radiu RMF24, że\nstanowisko PSL-u ws. dwukadencyjności nie jest formą szantażu\n. Sugerował, że wprowadzenie jej do parlamentu byłoby wyrazem konsekwencji.\nJeżeli jednym mówi się, że może to (brak dwukadencyjności - przyp. red.) doprowadzić do nieprawidłowości...\n- tłumaczył.\nNie mam problemu z tym, żeby pracować na rzecz dwukadencyjności w Sejmie\n- dodał.\nCo ciekawe, Krajewski jest posłem już drugą kadencję. Szef PSL-u ma jeszcze dłuższy staż -\nzasiada w gmachu na Wiejskiej już trzecią kadencję.\nZobacz również:\nDwukadencyjność samorządów dzieli koalicję. W tym tygodniu ustawą zajmie się Sejm\nSejmowe losy projektu PSL-u ws. dwukadencyjności w samorządach\nKlub PSL złożył w lipcu poselski projekt nowelizacji Kodeksu wyborczego. Projekt przewiduje zniesienie zasady, według której\nwójtem, burmistrzem czy prezydentem miasta można być tylko przez dwie kadencje.\nW projekcie zaproponowano także likwidację zakazu startu przez kandydata na wójta, burmistrza, prezydenta miasta również w wyborach do rady powiatu i do sejmiku województwa.\n12 września Sejm nie zgodził się na wniosek o odrzucenie projektu nowelizacji w pierwszym czytaniu. Zdaniem autora wniosku - Adriana Zandberga z koła Razem - projekt jest o \"zabetonowaniu władzy w samorządach\". Kluby PiS, KO, Lewicy i Polski 2050 opowiedziały się wówczas za dalszymi pracami nad projektem, choć\nPiS wyraziło swoje zastrzeżenia.\nZobacz również:\nDwukadencyjność samorządów dzieli koalicję. W tym tygodniu ustawą zajmie się Sejm\nPo jeszcze więcej informacji odsyłamy Was do naszego internetowego Radia RMF24\nSłuchajcie online już teraz!\nRadio RMF24\nna bieżąco informuje o wszystkich najważniejszych wydarzeniach w Polsce, Europie i na świecie.",
  "content_preview": "\"Nie mam problemu z tym, żeby pracować na rzecz dwukadencyjności w Sejmie\" - stwierdził w Rozmowie o 7:00 w Radiu RMF24 poseł Polskiego Stronnictwa Ludowego Stefan Krajewski. Oznaczałoby to, że posłowie i senatorowie mogliby sprawować swoje mandaty tylko przez 8 lat.\nZobacz również:\nCzy Nawrocki zmi"
}