{
  "id": 1761115538979,
  "source": "rmf24",
  "title": "Rodzinny narkobiznes w Warszawie zakończony. Areszt dla Polki i Nigeryjczyka",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-rodzinny-narkobiznes-w-warszawie-zakonczony-areszt-dla-polki,nId,8033460",
  "published": "2025-10-22 08:45:38.978555",
  "fetched_at": "2025-10-22 08:45:38.979556",
  "content": "Śródmiejscy policjanci zatrzymali na gorącym uczynku 58-letniego obywatela Nigerii. Handlował narkotykami w centrum Warszawy. Jedną z transakcji przerwali mu funkcjonariusze. W mieszkaniu podejrzanego zabezpieczono niemal 2 kilogramy marihuany i ponad pół miliona złotych, pochodzących z narkotykowego procederu. W tej sprawie zatrzymano również 54-letnią żonę mężczyzny, obywatelkę Polski.\nPo więcej informacji zapraszamy na\nRMF24.pl\nZobacz również:\n​Utrudnienia na torach Warszawskiej Kolei Dojazdowej. \"Remont do końca października\"\nSpecjalne autobusy i tramwaje, zmiany w organizacji ruchu w Warszawie\nAmerykanin zwycięzcą Konkursu Chopinowskiego. Najlepszy z Polaków na 5. miejscu\nWarszawa stawia na elektryki. 80 nowych pojazdów trafi na stołeczne ulice\nKilka dni temu policjanci przy Alei Solidarności zauważyli dwóch mężczyzn.\nJeden z nich dał drugiemu zawiniątko w zamian za pieniądze.\nFunkcjonariusze natychmiast przystąpili do działania. Zatrzymali 58-letniego obywatela Nigerii oraz 20-letniego obywatela Turcji. Przy starszym z nich znaleźli kilkanaście porcji marihuany, przygotowanej do sprzedaży. Z kolei przy młodszym znaleźli jedną porcję zakazanej substancji.\nW momencie zatrzymania diler próbował uciekać policjantom, jednak już po kilku metrach został obezwładniony i\nzakuty w kajdanki.\nObaj mężczyźni trafili do komendy przy ulicy Wilczej.\nBiznes rodzinny\n58-letni obywatel Nigerii nie chciał wskazać swojego adresu zamieszkania oraz utrudniał działanie śledczych. Do tej sprawy włączyli się kryminalni z Wydziału Operacyjno-Rozpoznawczego śródmiejskiej komendy. Jeszcze tego samego dnia ustalili adres podejrzanego.\nKryminalni zastali w mieszkaniu zaskoczoną\n54-letnią obywatelkę Polski,\nżonę obywatela Nigerii. Została ona zatrzymana, a policjanci zabezpieczyli blisko 2 kilogramy marihuany, ponad pół miliona złotych oraz przedmioty, które wykorzystywane w przestępczym procederze. Z ustaleń funkcjonariuszy wynika, że kobieta brała udział w przestępstwach, a duża kwota pieniędzy pochodziła ze sprzedaży środków zabronionych.\nZarzuty dla zatrzymanych\n58-latek i 54-latka usłyszeli zarzuty za posiadanie\nznacznej ilości narkotyków.\nMężczyźnie postawiono dodatkowo zarzut handlu zabronionymi substancjami. Grozi im do 10 lat pozbawienia wolności. 20-letni obywatel Turcji został objęty odrębnym postępowaniem.\nSąd przychylił się do wniosku Prokuratury Rejonowej Policji Warszawa Śródmieście-Północ i zdecydował o tymczasowym aresztowaniu na trzy miesiące.\nPostępowanie w tej sprawie nadzoruje Prokuratura Rejonowa Warszawa Śródmieście-Północ.",
  "content_preview": "Śródmiejscy policjanci zatrzymali na gorącym uczynku 58-letniego obywatela Nigerii. Handlował narkotykami w centrum Warszawy. Jedną z transakcji przerwali mu funkcjonariusze. W mieszkaniu podejrzanego zabezpieczono niemal 2 kilogramy marihuany i ponad pół miliona złotych, pochodzących z narkotykoweg"
}