{
  "id": 1761127207266,
  "source": "rmf24",
  "title": "Prezydent uratuje polskie futra? Będzie apel o weto",
  "url": "https://www.rmf24.pl/ekonomia/news-prezydent-uratuje-polskie-futra-bedzie-apel-o-weto,nId,8033594",
  "published": "2025-10-22T11:31:11",
  "fetched_at": "2025-10-22T12:00:07.266857",
  "content": "\"Będę rekomendował prezydentowi weto\" - zapowiedział na antenie Radia RMF24 Tomasz Obszański, przewodniczący NSZZ Solidarność Rolników Indywidualnych i doradca prezydenta Karola Nawrockiego, nawiązując do przyjętej przez Sejm ustawy, wprowadzającej zakaz hodowli zwierząt na futra w Polsce. Nowe prawo przewiduje ośmioletni okres przejściowy oraz system odszkodowań dla hodowców. Decyzja wywołała burzę - rolnicy i przedstawiciele branży futrzarskiej liczą na prezydenckie weto, podczas gdy większość partii politycznych popiera zmiany.\nSejm przegłosował zakaz hodowli zwierząt na futra w Polsce z terminem wygaszenia ferm do 2033 roku.\nTomasz Obszański z NSZZ Solidarność rekomenduje prezydentowi zawetowanie ustawy ze względu na skutki społeczne i gospodarcze.\nMimo spadku liczby ferm i eksportu Polska nadal jest drugim największym producentem futer na świecie.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nZakaz hodowli zwierząt na futra. Sejm uchwalił nowelizację ustawy\nOsiem lat na zamknięcie ferm futerkowych\n17 października Sejm uchwalił\nnowelizację ustawy o ochronie zwierząt, która zakłada całkowity zakaz hodowli zwierząt na futra w Polsce\n. Przedsiębiorcy prowadzący fermy będą musieli zakończyć działalność do końca 2033 roku. Ci, którzy zamkną fermy do 2031 roku, mogą liczyć na odszkodowania.\nZaraz po decyzji posłów branża futrzarska wyraziła głęboki niepokój, a rolnicy zapowiedzieli walkę o utrzymanie swoich gospodarstw.\nPrezydenckie weto ostatnią nadzieją branży?\nTomasz Obszański, przewodniczący NSZZ Solidarność Rolników Indywidualnych i doradca prezydenta Karola Nawrockiego, zapowiedział w Radiu RMF24, że\nbędzie rekomendował głowie państwa zawetowanie ustawy.\nBędę rekomendował prezydentowi, aby było weto do tej ustawy. Rozmawiałem z większością organizacji rolniczych, gdzie wszyscy liczą na weto, bo nie można wykluczać branży, która przynosi dochody do Skarbu Państwa\n- powiedział.\nObszański zwraca uwagę na konsekwencje społeczne i gospodarcze.\nOkoło 30 tysięcy osób pracuje w branży okołorolniczej. Co z tymi ludźmi? Co z tymi gospodarstwami, które bardzo dużo zainwestowały w swoją produkcję? I to jest produkcja na najwyższym poziomie.\nNie można wygaszać czegoś, co funkcjonuje, co w zamian mamy produkować\n- argumentował Obszański.\nBranża futrzarska w odwrocie\nWedług Stowarzyszenia \"Otwarte Klatki\", liczba ferm futerkowych w Polsce spadła z 810 w 2015 roku do 209 w 2024 roku. Eksport futer również mocno się zmniejszył - z ponad 10 mln skór w 2015 roku do ok. 1,8 mln w 2024 roku. Mimo to Polska wciąż jest drugim co do wielkości producentem futer na świecie.\nWarto przypomnieć, że pierwsza próba wprowadzenia zakazu miała miejsce już w 2020 roku w ramach tzw. \"piątki dla zwierząt\", jednak projekt upadł z powodu politycznych sporów i protestów rolników.\nPo jeszcze więcej informacji odsyłamy Was do naszego internetowego Radia RMF24\nSłuchajcie online już teraz!\nRadio RMF24\nna bieżąco informuje o wszystkich najważniejszych wydarzeniach w Polsce, Europie i na świecie.",
  "content_preview": "\"Będę rekomendował prezydentowi weto\" - zapowiedział na antenie Radia RMF24 Tomasz Obszański, przewodniczący NSZZ Solidarność Rolników Indywidualnych i doradca prezydenta Karola Nawrockiego, nawiązując do przyjętej przez Sejm ustawy, wprowadzającej zakaz hodowli zwierząt na futra w Polsce. Nowe praw"
}