{
  "id": 1761115507254,
  "source": "rmf24",
  "title": "Groźny incydent na litewskim niebie. Zamknięto lotnisko ",
  "url": "https://www.rmf24.pl/fakty/swiat/news-grozny-incydent-na-litewskim-niebie-zamknieto-lotnisko,nId,8033504",
  "published": "2025-10-22 08:45:07.253774",
  "fetched_at": "2025-10-22 08:45:07.254773",
  "content": "​We wtorek późnym wieczorem lotnisko w Wilnie zostało zamknięte. Decyzja władz lotniska była spowodowana pojawieniem się w przestrzeni powietrznej kilkudziesięciu balonów z przemytem, o czym poinformowało litewskie Krajowe Centrum Zarządzania Kryzysowego - NCMC.\nWięcej aktualnych informacji ze Świata znajdziesz na\nRMF24.pl\nZobacz również:\nEksplozje wstrząsnęły Kijowem i Zaporożem. Są ofiary, nie ma prądu\nZamieszanie ws. spotkania Trump - Putin. Prezydent USA zabrał głos\nDrony, rakiety, Storm Shadow. Zmasowany atak Ukraińców w Rosji\nNagła wizyta w Waszyngtonie. Nie przewidziano wystąpień dla mediów\nNie jest to pierwszy raz, gdy na wileńskim lotnisku dochodzi do takiego incydentu. Podobne zdarzenia miały miejsce 3 października. Wówczas przestrzeń powietrzna nad lotniskiem w Wilnie została zamknięta, po wykryciu obiektów latających w pobliżu miejscowości\nBaltāja Vok.\nGroźny incydent na litewskim niebie\nW sprawie wydarzeń z wtorkowego wieczora oświadczenie opublikowało\nlitewskie Krajowe Centrum Zarządzania Kryzysowego\n. \"Funkcjonowanie lotniska zostało zakłócone z powodu pojawienia się balonów meteorologicznych wykorzystywanych do przemytu papierosów z Białorusi\" - przekazano. Na mocy podjętej decyzji\nosiem lotów zostało przekierowanych na inne lotniska, w tym w tym do Kowna i Warszawy\n. Pasażerowie na lotnisku w Wilnie zostali poproszeni o śledzenie komunikatów władz lotniska.\nW środę rano Narodowe Centrum Zarządzania Kryzysowego poinformowało, że w odpowiedzi na wtargnięcie balonów przemytników do jej przestrzeni powietrznej\nLitwa zamknęła przejścia graniczne z Białorusią.\nWarto zaznaczyć, że Litwa nie jest w kwestii problemów z incydentami, do jakich dochodzi w przestrzeni powietrznej, odosobnionym przypadkiem. W ostatnim czasie komunikacja lotnicza w Europie była wielokrotnie zakłócana. Głównie za sprawą pojawienia się podejrzanych dronów i innych obiektów. Z takim problemem zmagały się choćby lotniska w Kopenhadze, Monachium oraz innych państwach bałtyckich.",
  "content_preview": "​We wtorek późnym wieczorem lotnisko w Wilnie zostało zamknięte. Decyzja władz lotniska była spowodowana pojawieniem się w przestrzeni powietrznej kilkudziesięciu balonów z przemytem, o czym poinformowało litewskie Krajowe Centrum Zarządzania Kryzysowego - NCMC.\nWięcej aktualnych informacji ze Świat"
}