{
  "id": 1761127212630,
  "source": "rmf24",
  "title": "​Cyfrowe bliźniaki \"urodzą się\" w Krakowie. Nadchodzi przełom w medycynie?",
  "url": "https://www.rmf24.pl/nauka/news-cyfrowe-blizniaki-urodza-sie-w-krakowie-nadchodzi-przelom-w-,nId,8033557",
  "published": "2025-10-22T10:18:42",
  "fetched_at": "2025-10-22T12:00:12.630013",
  "content": "Cyfrowe bliźniaki to realistyczne modele komputerowe, które mają pomóc w badaniach ludzkiego organizmu. Ich zadaniem będzie odwzorowywanie procesów, które zachodzą w ciele, tak aby przyspieszyć badania nad różnymi formami terapii. Docelowo mogłyby one zastąpić część tradycyjnych badań klinicznych. Technologię będzie dostarczać powstająca w Krakowie fabryka AI Gaia.\nCyfrowe bliźniaki to modele komputerowe, które mają odwzorowywać działanie organizmu człowieka.\nMogą one przyspieszyć rozwój leków, testując ich skuteczność bez długich badań klinicznych.\nTechnologia pozwoli przewidywać reakcje organizmu na leczenie i styl życia, personalizując terapie.\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\n​Zjawiskowe Orionidy rozświetlą niebo. \"Może nawet pojawić się zorza polarna\"\nRusz się, spalisz więcej! Aktywność fizyczna naprawdę zwiększa dzienne zużycie energii\nDrewno mocniejsze od stali? Rewolucyjny materiał już na rynku\nNiespodzianka w Arktyce. Topnienie lodu może napędzać życie morskie. I nie tylko...\nCyfrowe bliźniaki zrewolucjonizują medycynę?\nProjekt zakłada stworzenie precyzyjnych\nmodeli komputerowych, które mają odwzorowywać funkcjonowanie ludzkiego ciała\n. Konkretnie chodzi o\nmikrobiom jelitowy i mikrobiom środowiskowy\n. Prace naukowe prowadzi m.in. Małopolskie Centrum Biotechnologii Uniwersytetu Jagiellońskiego oraz Sano Centrum Medycyny Obliczeniowej.\nZdaniem badaczy nowa technologia może zrewolucjonizować proces tworzenia leków. Narzędzia AI mają pozwolić na\ntestowanie ich skuteczności w przyspieszonej formule\n- z pominięciem niektórych etapów. Chodzi o m.in. badania kliniczne w tradycyjnej formie, które obecnie są czasochłonne.\nTakie cyfrowe bliźniaki, oparte na infrastrukturze fabryki AI, pozwolą przewidywać, jak organizm reaguje na różne interwencje, m.in. leczenie farmakologiczne czy zmiany stylu życia\n- stwierdził\ndr hab. inż. Paweł Łabaj, prof. UJ\n, przedstawiciel Małopolskiego Centrum Biotechnologii UJ.\nTechnologia AI może przyspieszyć tworzenie leków\nJako przykład naukowiec przypomniał\ntesty leku przeciwnowotworowego\nsprzed kilku lat. Wówczas terapia sprawdziła się na zwierzętach i komórkach, lecz u części pacjentów\nbyła całkowicie nieskuteczna\n.\nOkazało się, że osoby, u których nie działał, miały w jelitach określoną bakterię. Produkowała ona metabolit, który całkowicie unieczynniał ten lek. Po zastosowaniu antybiotyku i usunięciu bakterii lek zaczął działać prawidłowo\n- mówił prof. Łabaj.\nCyfrowe bliźniaki mają uwzględniać takie zależności\njuż na etapie projektowania terapii\n. W ten sposób ta technologia ma\nprzyspieszyć powstawanie leków i skrócić badania kliniczne\n, przy jednoczesnym zwiększeniu bezpieczeństwa pacjentów.\nTerapia skrojona na miarę\nZdaniem naukowca, w przyszłości będzie możliwe rozszerzenie modeli komputerowych do\nskali całej populacji\n. Wówczas podlegałyby\npersonalizacji\nna podstawie informacji zebranych od\nkonkretnych pacjentów\n.\nPo odpowiedniej charakteryzacji mikrobiomu danej osoby będzie można bardzo precyzyjnie określić, jakie produkty czy suplementy będą skuteczne właśnie dla niej\n- wyjaśnił naukowiec, i dodał, że takie dopasowywanie terapii do konkretnych pacjentów może oznaczać\nprzełom w medycynie\n.\nOgromna moc obliczeniowa w akcji\nGaia AI Factory ma powstać przy Akademickim Centrum Komputerowym Cyfronet AGH w Krakowie. Dane wykorzystywane do opracowywania modeli, będą pochodziły m.in.\nz projektów naukowych czy prywatnych spółek\n, które zajmują się mikrobiomem.\nDopiero teraz, dzięki rozwojowi infrastruktury obliczeniowej,\nmożliwe jest realistyczne odwzorowanie tak złożonych systemów jak mikrobiom.\nWcześniej brakowało nam zarówno mocy obliczeniowej, jak i danych\nwysokiej jakości. Teraz te warunki zaczynają się spełniać\n- ocenił.\nDecyzję o utworzeniu fabryki AI w Krakowie ogłosiło 10 października Ministerstwo Nauki i Szkolnictwa Wyższego oraz Ministerstwo Cyfryzacji. Z jej możliwości będą mogli korzystać\nnaukowcy, przedsiębiorcy i administracja publiczna\n.",
  "content_preview": "Cyfrowe bliźniaki to realistyczne modele komputerowe, które mają pomóc w badaniach ludzkiego organizmu. Ich zadaniem będzie odwzorowywanie procesów, które zachodzą w ciele, tak aby przyspieszyć badania nad różnymi formami terapii. Docelowo mogłyby one zastąpić część tradycyjnych badań klinicznych. T"
}