{
  "id": 1761122958517,
  "source": "rmf24",
  "title": "Rolnik znalazł skarb wart fortunę. Niezwykłe odkrycie na Mazurach",
  "url": "https://www.rmf24.pl/regiony/olsztyn/news-rolnik-znalazl-skarb-wart-fortune-niezwykle-odkrycie-na-mazu,nId,8033265",
  "published": "2025-10-22T10:49:18.516605",
  "fetched_at": "2025-10-22T10:49:18.517605",
  "content": "Niezwykłe odkrycie na Mazurach. Podczas rutynowych prac polowych w Bukowcu Wielkim odnaleziono skarb srebrnych monet sprzed ponad trzystu lat. Znalezisko już niebawem będzie można podziwiać w Muzeum Pogranicza w Działdowie.\nRolnik z Bukowca Wielkiego na Mazurach odkrył skarb - 162 srebrne monety z XVII wieku!\nWśród znalezisk są m.in. talary, tymfy, fragmenty naczyń, pierścionki, medalik i unikatowa kobieca klamra do pasa.\nWszystkie eksponaty trafiły do Muzeum Pogranicza w Działdowie, gdzie już trwają prace konserwatorskie.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nHistoria jak z bajki: W lesie znaleźli skarb wart fortunę\nNiespodziewany skarb wśród kamieni\nBukowiec Wielki, niewielka miejscowość w województwie warmińsko-mazurskim, stała się areną sensacyjnego odkrycia archeologicznego. Podczas prac rolniczych Beata i Romuald Jóźwiak natrafili na skarb, który przez stulecia spoczywał pod warstwą ziemi. Jak relacjonuje pani Beata\n:\nMąż odnawiał łąkę. Chciał pozbierać wyorane kamienie. Okazało się, że są to monety\n.\nZnalazcy zachowali się wzorowo - poprzez wójta gminy Janowiec Kościelny przekazali znalezisko do Warmińsko-Mazurskiego Wojewódzkiego Konserwatora Zabytków. To właśnie tam rozpoczęła się dalsza historia tych niezwykłych monet.\nArcheolodzy na tropie tajemnicy\nO odkryciu poinformował archeolog Damian Swat z firmy Archeoskop, pod którego kierunkiem przeprowadzono ratownicze badania wykopaliskowe. Szybko okazało się, że pierwsze monety to dopiero początek. Podczas dalszych prac znaleziono kolejne srebrne monety oraz fragmenty glinianego naczynia, w którym skarb został pierwotnie ukryty.\nW sumie archeolodzy doliczyli się aż\n162 srebrnych monet z okresu 1660-1679\n. Wśród nich znalazły się dwie monety o nominale 2/3 talara, 20 tymfów, 27 ortów oraz aż 113 szóstaków. Wszystko wskazuje na to, że skarb został zdeponowany w burzliwych czasach drugiej połowy XVII wieku - okresie niepokojów i licznych wojen na pograniczu mazowiecko-pruskim.\nDo poszukiwań włączyli się członkowie Stowarzyszenia Historyczno-Eksploracyjnego Nibork, którzy przy użyciu wykrywaczy metali przeszukali szeroki obszar wokół miejsca odkrycia. Pomogli również w identyfikacji monet. W badaniach uczestniczyli także pasjonaci ze Stowarzyszenia Grupa Rekonstrukcji Historycznej \"Allenstein\".\nSkarby codzienności - nie tylko monety\nTeren wokół skarbu okazał się prawdziwą kopalnią wiedzy o życiu dawnych mieszkańców Bukowca. W trakcie badań archeologicznych natrafiono na pozostałości konstrukcji kamiennych z połowy XVII wieku -\nświadectwo istnienia dawnego folwarku\n. Wśród licznych znalezisk znalazły się fragmenty naczyń ceramicznych, pierścionki ze stopu miedzi, medalik z wizerunkiem Matki Bożej Częstochowskiej i Anioła Stróża, kule ołowiane do broni czarnoprochowej, guziki i inne drobne przedmioty codziennego użytku.\nJednym z najciekawszych odkryć - jak podkreśla archeolog Damian Swat - jest\nfragment kobiecej klamry do pasa.\nPodobne klamry znajdują się m.in. w Perlebergu w Brandenburgii i na zamku na Hradczanach w Pradze\n- zaznacza Swat. To świadectwo szerokich kontaktów i wymiany kulturowej, jakie toczyły się w tej części Europy.\nSkarb trafi do Muzeum Pogranicza\nWszystkie odkryte zabytki zostały przekazane do Muzeum Pogranicza w Działdowie. Tam obecnie trwają prace konserwatorskie, które mają przywrócić monetom dawny blask. Dyrektor placówki, Patryk Kozłowski, nie kryje zadowolenia z tego wyjątkowego nabytku.\nDla naszego muzeum jest to bardzo cenne znalezisko. Cieszymy się, że trafiło do nas, bo jesteśmy młodym muzeum i nasze kolekcje nie są rozbudowane\n- powiedział.\nJuż\nna początku przyszłego roku wszyscy zainteresowani będą mogli zobaczyć skarb z Bukowca Wielkiego na własne oczy\n- monety i pozostałe artefakty zostaną wyeksponowane na wystawie stałej. To niepowtarzalna okazja, by przenieść się w czasie do XVII wieku i poczuć atmosferę dawnych pograniczy.\nBukowiec Wielki - historia ukryta pod ziemią\nOkolica, w której doszło do odkrycia, to teren o bogatej i burzliwej historii. Wieś Bukowiec została założona w XIII lub XIV wieku i należała do parafii Janowiec Kościelny. W XVI wieku została podzielona na Bukowiec Wielki i Mały, a folwarki o tych nazwach funkcjonowały jeszcze w XIX wieku. Region ten leżał na granicy Mazowsza i Prus, a w przeszłości zamieszkiwała go głównie drobna szlachta.\nOdnaleziony skarb to nie tylko cenne monety, ale także wyjątkowe świadectwo historii, która przez wieki ukrywała się tuż pod naszymi stopami. Już wkrótce każdy będzie mógł zobaczyć fragment tej historii na własne oczy.",
  "content_preview": "Niezwykłe odkrycie na Mazurach. Podczas rutynowych prac polowych w Bukowcu Wielkim odnaleziono skarb srebrnych monet sprzed ponad trzystu lat. Znalezisko już niebawem będzie można podziwiać w Muzeum Pogranicza w Działdowie.\nRolnik z Bukowca Wielkiego na Mazurach odkrył skarb - 162 srebrne monety z X"
}