{
  "id": 1761115505922,
  "source": "rmf24",
  "title": "Odbyło się coroczne liczenie katolików. Statystyki zaskakują?",
  "url": "https://www.rmf24.pl/fakty/polska/news-odbylo-sie-coroczne-liczenie-katolikow-statystyki-zaskakuja,nId,8033103",
  "published": "2025-10-22 08:45:05.921472",
  "fetched_at": "2025-10-22 08:45:05.922508",
  "content": "Mniej niż 30 proc. - tylu wiernych uczestniczy w niedzielnej mszy świętej, a ok. 14 proc. przyjmuje komunię, to pokazała akcja liczenia katolików w ostatnich latach. Kolejna jej odsłona odbyła się w niedzielę we wszystkich parafiach w Polsce. \"Mówimy o typowej niedzieli (...). Wierzymy, że w Polsce katolicyzm ma swój wymiar kulturowy, nie tylko religijny czy duchowy. Uczestniczymy w pewnych uroczystościach kościelnych, bo kultura nakazuje to niektórym osobom. Gdybyśmy mierzyli przykładowo w Wielkanoc, to wartości byłyby zdecydowanie wyższe\" - stwierdził w rozmowie z Michałem Zielińskim w Radiu RMF24 dr hab. Marcin Jewdokimow, dyrektor Instytutu Statystyki Kościoła Katolickiego.\nW niedzielę odbyło się coroczne ogólnopolskie liczenie katolików uczestniczących we mszach i przystępujących do komunii, prowadzone przez Instytut Statystyki Kościoła Katolickiego od lat 80.\nWskaźnik uczestnictwa w niedzielnej Eucharystii spadł z ponad 50 proc. w latach 80. do około 29 proc. obecnie, z największym spadkiem podczas pandemii, choć ostatnio widać lekkie odbicie.\nOdsetek wiernych przyjmujących Komunię w trakcie mszy wzrósł do około 14 proc., co oznacza, że ci, którzy chodzą na mszę, przeżywają ją intensywnie.\nBadanie odbywa się co roku w październiku, aby uniknąć wpływu specjalnych wydarzeń kościelnych na wyniki.\nNajnowsze informacje z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nZbrodnia na plebanii. Prokuratura ujawnia makabryczne szczegóły\nAreszt dla księdza z diecezji sosnowieckiej. Chodzi o pedofilię\nWypisz dziecko z edukacji zdrowotnej. Kuriozalne sugestie archidiecezji\nJak technicznie przebiega liczenie katolików?\nW niedzielę odbyła się ogólnopolska akcja liczenia osób uczęszczających na msze i przystępujących do komunii. Instytut Statystyki Kościoła Katolickiego prowadzi te badania już od lat osiemdziesiątych. Według danych z ubiegłych lat\nna niedzielne msze przychodzi mniej niż trzydzieści procent wiernych\n. Skomentował to na antenie Radia RMF24 dr hab. Marcin Jewdokimow, dyrektor Instytutu Statystyki Kościoła Katolickiego.\nDo tej pory liczenie przebiegało \"analogowo\". Do instytutu napływały sprawozdania w postaci kwestionariuszy papierowych.\nW związku z cyfryzacją różnych obszarów życia społecznego w tym roku po raz pierwszy większa liczba diecezji sprawozdanie składa elektronicznie przez system, który nazywamy e-dominicantes.\nPublikacja wyników zajmuje nam około roku. Mamy 10,5 tys. parafii i zbieramy dane ze wszystkich.\nD\nbamy o jak najwyższą jakość danych\n- wyjaśnił nasz gość.\nKiedyś ponad 50 proc., obecnie niecałe 30 proc. Tylu z nas chodzi na mszę\nNa pytanie gospodarza rozmowy, Michała Zielińskiego, ile wynosił wskaźnik dominicantes, czyli odsetek katolików uczęszczających na niedzielną Eucharystię, w latach 80. i 90., gość odpowiedział, że ponad 50 proc.\nNajwiększe tąpnięcie nastąpiło w czasie pandemii. Tutaj można by formułować różne hipotezy, bo\njeszcze podczas pandemii wskaźnik wynosił poniżej 40 proc., a teraz jest 29 proc., więc to jest duża zmiana\n. Natomiast w ostatnich latach też mamy takie lekkie odbicie\n- powiedział dr hab. Marcin Jewdokimow.\nIlu katolików przyjmuje komunię?\nOdsetek katolików przyjmujących Komunię św. w trakcie niedzielnej Eucharystii  określa wskaźnik communicantes. Jak zaznacza rozmówca Radia RMF24, ten wskaźnik rósł do nowego milenium, a w latach 80. wynosił on poniżej 10 proc\nObecnie mamy communicantes na poziomie ok. 14 proc.\n(...). To jest to, co widzimy w skali ogólnopolskiej. Można to różnie interpretować, prawda? Z jednej strony mamy tutaj do czynienia ze spadkiem uczestnictwa, a więc z tym procesem sekularyzacji, ale z drugiej strony spośród tych osób, które przychodzą na mszę, więcej zdecydowanie przyjmuje komunię. Teraz prawie\nco druga osoba, która uczestniczy\n.\nCzyli rosnący odsetek wiernych nie fatyguje na mszę, ale za to, jeśli już ktoś uczestniczy, pełniej to przeżywa.\nJak rozumiem - głębiej\n- mówi dyrektor Instytutu Statystyki Kościoła Katolickiego.\nBadanie przeprowadzane jest co roku w październiku.\nW konsultacji z Sekretariatem Episkopatu, z Episkopatem, właśnie taką datę, kiedy nie ma jakichś specjalnych świąt czy jakichś wydarzeń wewnątrzkościelnych, które mogą przyciągać (...). Mówimy tutaj o tak zwanej typowej niedzieli\n- dodaje nasz rozmówca.\nPolska podzielona?\nJeżeli spojrzymy sobie regionalnie, można by powiedzieć, że Polska podzielona jest na takie pasy, gdzie ten wyższy współczynnik zaangażowania czy religijności katolickiej przeplata się z niższą. I tak -\nna Zachodzie, na tzw. ziemiach północnych, tutaj mamy zdecydowanie niższe wartości\n.\nJeżeli spojrzymy sobie na wskaźnik dominicantes, to tam mamy poniżej 20 proc\n.\n(...). Natomiast jeżeli spojrzymy na diecezje wschodnie, południowe, to taka tarnowska ma aż ponad 60 proc. jeśli chodzi o wskaźnik\ndominicantes\n- mówi dr hab. Marcin Jewdokimow.\nPo jeszcze więcej informacji odsyłamy Was do naszego internetowego Radia RMF24\nSłuchajcie online już teraz!\nRadio RMF24\nna bieżąco informuje o wszystkich najważniejszych wydarzeniach w Polsce, Europie i na świecie.",
  "content_preview": "Mniej niż 30 proc. - tylu wiernych uczestniczy w niedzielnej mszy świętej, a ok. 14 proc. przyjmuje komunię, to pokazała akcja liczenia katolików w ostatnich latach. Kolejna jej odsłona odbyła się w niedzielę we wszystkich parafiach w Polsce. \"Mówimy o typowej niedzieli (...). Wierzymy, że w Polsce "
}