{
  "id": 1761115532792,
  "source": "rmf24",
  "title": "Fałszywi policjanci zatrzymani",
  "url": "https://www.rmf24.pl/regiony/poznan/news-falszywi-policjanci-zatrzymani-skradli-majatek-u-jubilera,nId,8033479",
  "published": "2025-10-22 08:45:32.791728",
  "fetched_at": "2025-10-22 08:45:32.792729",
  "content": "Sprawcy głośnego napadu na jubilera w Kępnie zatrzymani. Jak dowiedział się reporter RMF FM, w ręce wielkopolskich policjantów wpadło 6 osób, które w maju tego roku dokonały zuchwałej kradzieży. Wśród zatrzymanych jest kobieta.\nWielkopolscy policjanci zatrzymali sześć osób podejrzanych o napad na dom jubilera w Kępnie w maju tego roku.\nWśród zatrzymanych jest kobieta i pięciu mężczyzn w wieku od 32 do 44 lat.\nPodejrzani pochodzą z Pomorza i Dolnego Śląska.\nNapastnicy podając się za policjantów skuli kajdankami domowników i okradli dom oraz pracownię jubilerską na ponad 200 tysięcy złotych.\nDomownicy dobrowolnie dali się skuć, wierząc, że są to prawdziwi funkcjonariusze.\nPo odejściu sprawców jedna z mieszkanek zadzwoniła na policję z pytaniem o zdjęcie kajdanek.\nProkuratura postawiła zatrzymanym zarzuty, za które grozi do 15 lat więzienia.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nSilny zapach chemikaliów. Narkotykowe imperium pod Legnicą rozbite\nPrzywiązali do kaloryfera i polewali zimną wodą. Rodzina zgotowała 72-latce piekło\nKrakowska policja zatrzymała jednego z poszukiwanych za rozbój w parku Jalu Kurka\nRodzinny narkobiznes w Warszawie zakończony. Areszt dla Polki i Nigeryjczyka\nKobieta i pięciu mężczyzn zostało zatrzymanych przez wielkopolskich policjantów ścigających sprawców napadu na dom jubilera w Kępnie. Chodzi o zdarzenie z maja, gdy\npodający się za funkcjonariuszy napastnicy skuli kajdankami domowników, a następnie okradli dom i jubilerską pracownię na ponad 200 tysięcy złotych.\nZatrzymani to mieszkańcy Pomorza i Dolnego Śląska. To w tych województwach do pięciu mieszkań weszli wielkopolscy policjanci przy wsparciu kilku oddziałów kontrterrorystów.\nPodejrzani mają od 32 do 44 lat.\nDuża część z nich w przeszłości byłą notowana i karana między innymi za przestępstwa kryminalne i pobicia. Teraz prokuratura w Kępnie postawiła wszystkim zarzuty, za które grozi 15 lat więzienia.\nDomownicy dobrowolnie dali się skuć kajdankami\nŚledczy podają nowe okoliczności napadu.\nSprawcy przyszli do domu jubilera późnym popołudniem. Jeden z nich miał policyjną bluzę.\nPodali się za funkcjonariuszy, którzy na polecenie prokuratury muszą przeprowadzić przeszukanie\n. Na podstawie tego nakazu mieli zabezpieczyć pieniądze i biżuterię znajdującą się w domu.\nPrzekonali domowników, że dla dobra tych działań powinni ich skuć kajdankami.\nSprawcy bez przeszkód splądrowali całe mieszkanie.\nCo ciekawe,\ndomownicy, nawet gdy złodzieje uciekli, byli przekonani, że to policjanci\n.\nJedna z mieszkanek zadzwoniła do miejscowego komisariatu, z pytaniem, kiedy funkcjonariusze przyjadą, by im zdjąć kajdanki.\nOpracowanie:\nMagdalena Partyła\n,\nJan Matoga",
  "content_preview": "Sprawcy głośnego napadu na jubilera w Kępnie zatrzymani. Jak dowiedział się reporter RMF FM, w ręce wielkopolskich policjantów wpadło 6 osób, które w maju tego roku dokonały zuchwałej kradzieży. Wśród zatrzymanych jest kobieta.\nWielkopolscy policjanci zatrzymali sześć osób podejrzanych o napad na do"
}