{
  "id": 1761123246210,
  "source": "rmf24",
  "title": "Awantura na ulicach metropolii. Służby szukały nielegalnych migrantów",
  "url": "https://www.rmf24.pl/fakty/swiat/news-awantura-na-ulicach-metropolii-sluzby-szukaly-nielegalnych-m,nId,8033540",
  "published": "2025-10-22T09:42:00",
  "fetched_at": "2025-10-22T10:54:06.210821",
  "content": "W nowojorskim Chinatown na Manhattanie doszło we wtorek do akcji federalnych służb imigracyjnych, wymierzonej w ulicznych sprzedawców podejrzewanych o nielegalny pobyt w USA. Operacja przeprowadzona przez agentów Urzędu ds. Imigracji i Egzekwowania Ceł (ICE) oraz resortu bezpieczeństwa wewnętrznego wywołała chaos, aresztowania i gwałtowne protesty mieszkańców.\nSłużby federalne USA przeprowadziły we wtorek w Nowym Jorku akcję przeciwko osobom podejrzewanym o bycie nielegalnymi imigrantami.\nWywołała ona silne protesty.\n\"Nielegalni imigranci z Nowego Jorku, którzy próbują realizować swoje amerykańskie marzenia, nie powinni być celem organów ścigania\" - zaznaczył jeden z kandydatów na burmistrza miasta.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl.\nZobacz również:\n​Polak wśród aresztowanych podczas akcji służb imigracyjnych w Chicago\nKogo Trump widzi w lustrze? Dokąd prowadzi nas USA?\nHołownia ambasadorem w USA? Marszałek nie zostawił wątpliwości\nWedług relacji mediów, w akcji uczestniczyły dziesiątki agentów. Na nagraniach widać, jak funkcjonariusze ścigają sprzedawców, którzy w pośpiechu zabierali swoje stoiska i towary. Według ABC News kilka osób aresztowano. Niektórzy sprzedawcy zeznali, że poproszono ich o paszporty lub zaświadczenia o legalności pobytu.\nTłumy zgromadzonych na miejscu osób próbowały przeszkadzać służbom, a jeden z agentów miał skierować paralizator w stronę przechodniów.\nProtesty wybuchły niemal natychmiast\n. Setki osób wyszły na ulice, skandując hasła sprzeciwu wobec obecności ICE w Nowym Jorku. Demonstranci domagali się zaprzestania działań wymierzonych w imigrantów i krytykowali metody federalnych służb.",
  "content_preview": "W nowojorskim Chinatown na Manhattanie doszło we wtorek do akcji federalnych służb imigracyjnych, wymierzonej w ulicznych sprzedawców podejrzewanych o nielegalny pobyt w USA. Operacja przeprowadzona przez agentów Urzędu ds. Imigracji i Egzekwowania Ceł (ICE) oraz resortu bezpieczeństwa wewnętrznego "
}