{
  "id": 1761115522415,
  "source": "rmf24",
  "title": "Eksplozje wstrząsnęły Kijowem i Zaporożem. Są ofiary, nie ma prądu",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-eksplozje-wstrzasnely-kijowem-i-zaporozem-sa-ofiary-nie-ma-p,nId,8033505",
  "published": "2025-10-22 08:45:22.415817",
  "fetched_at": "2025-10-22 08:45:22.415817",
  "content": "Co najmniej dwie osoby zginęły, a kilkanaście zostało rannych w wyniku nocnych ataków rosyjskich dronów i rakiet na Kijów oraz inne miasta Ukrainy. Celem ostrzału była przede wszystkim infrastruktura energetyczna. W wielu miejscach wybuchły pożary, a tysiące ludzi zostało odciętych od prądu.\nCo najmniej dwie osoby zginęły, a kilkanaście zostało rannych w wyniku nocnych rosyjskich ataków dronów i rakiet.\nGłównym celem ostrzału była infrastruktura energetyczna.\nW Kijowie dron uderzył w 17-piętrowy blok mieszkalny.\nW Zaporożu rannych zostało 13 osób, a ponad 2 tysiące mieszkańców straciło dostęp do energii elektrycznej.\nZmasowany rosyjski atak nastąpił po ukraińskim uderzeniu w rosyjski zakład chemiczny w Briańsku.\nInformacje dotyczące wojny w Ukrainie znajdziecie na stronie głównej\nRMF24.pl.\nZobacz również:\nZamieszanie ws. spotkania Trump - Putin. Prezydent USA zabrał głos\nDrony, rakiety, Storm Shadow. Zmasowany atak Ukraińców w Rosji\nNagła wizyta w Waszyngtonie. Nie przewidziano wystąpień dla mediów\n​12 punktów, by zakończyć wojnę w Ukrainie. Bloomberg ujawnia plan\nW nocy z poniedziałku na wtorek mieszkańcy Kijowa oraz innych ukraińskich miast zostali zaskoczeni serią potężnych eksplozji. Około godziny 1:10 czasu lokalnego w stolicy rozległy się pierwsze wybuchy, chwilę po wydaniu ostrzeżenia o nadchodzącym ataku rakietowym. W kolejnych minutach i godzinach odnotowano następne eksplozje, a alarmy rozbrzmiewały także w Dnieprze, Zaporożu oraz nadmorskim Izmaile.\nDwie osoby zginęły w Kijowie\nJednym z celów ataków rosyjskich dronów i pocisków balistycznych był Kijów. Władze miasta poinformowały, że alarmy przeciwlotnicze ogłaszano aż trzykrotnie, a ostatni z nich rozpoczął się przed godziną 4 rano czasu lokalnego i trwał jeszcze po świcie. W centrum stolicy słychać było wybuchy oraz odgłosy pracy obrony powietrznej.\nNad częścią miasta unosił się gęsty dym.\nWedług mera Kijowa Witalija Kliczki, w rejonie (dzielnicy) dnieprzańskim dron uderzył w 17-piętrowy blok mieszkalny na wysokości szóstej kondygnacji.\n\"Jedna osoba zginęła, dziesięć uratowano\"\n- przekazał Kliczko w komunikatorze Telegram. Szef władz wojskowych miasta Tymur Tkaczenko poinformował później, że liczba ofiar śmiertelnych wzrosła do dwóch.\nPożary i uszkodzenia odnotowano również w innych częściach miasta, w tym w rejonie darnyckim, gdzie zapalił się budynek niemieszkalny. W wyniku ataków, w rejonie peczerskim spadły odłamki rakiety, które wywołały pożar.\nAtak na Zaporoże. Brak prądu i gazu\nRosyjskie uderzenia dotknęły także południowo-wschodnią część Ukrainy. W Zaporożu rannych zostało 13 osób, a ponad 2 tysiące mieszkańców zostało pozbawionych prądu. \"Ucierpiały bloki i domy prywatne\" - przekazał szef obwodowych władz wojskowych Iwan Fedorow.\nW obwodzie połtawskim, w środkowej Ukrainie, uszkodzona została infrastruktura gazowa.\n\"Na szczęście nie ma poszkodowanych\"\n- poinformował Wołodymyr Kohut z obwodowej administracji wojskowej.\nMinister energetyki Ukrainy Switłana Hrynczuk potwierdziła, że rosyjskie ataki były wymierzone głównie w infrastrukturę energetyczną kraju\n. \"Całą noc wróg uderzał w infrastrukturę energetyczną kraju. Zmasowany atak trwa\" - powiedziała, cytowana przez swój resort.\nOdpowiedź za atak na Briańsk?\nZmasowany atak Rosji nastąpił niedługo\npo ukraińskim uderzeniu pociskami Storm Shadow w rosyjski Zakład Chemiczny w Briańsku\n, produkujący kluczowe komponenty do pocisków. Prezydent Wołodymyr Zełenski ostrzegł, że\nRosja będzie eskalować ataki na ukraińską sieć energetyczną, zwłaszcza w obliczu słabnącej presji międzynarodowej\n. Zełenski podkreślił, że dostawy broni dalekiego zasięgu oraz wsparcie wywiadowcze ze strony Zachodu są kluczowe dla obrony kraju i zmuszenia Moskwy do negocjacji - zaznacza portal Kyiv Independent.\nW ostatnich tygodniach Ukraina coraz częściej korzysta z krajowo produkowanych dronów oraz pocisków dalekiego zasięgu do atakowania rosyjskich celów wojskowych i infrastrukturalnych. Stany Zjednoczone zapowiedziały zwiększenie współpracy wywiadowczej z Ukrainą, aby wesprzeć takie działania.",
  "content_preview": "Co najmniej dwie osoby zginęły, a kilkanaście zostało rannych w wyniku nocnych ataków rosyjskich dronów i rakiet na Kijów oraz inne miasta Ukrainy. Celem ostrzału była przede wszystkim infrastruktura energetyczna. W wielu miejscach wybuchły pożary, a tysiące ludzi zostało odciętych od prądu.\nCo najm"
}