{
  "id": 1761115540670,
  "source": "rmf24",
  "title": "Silny zapach chemikaliów. Narkotykowe imperium pod Legnicą rozbite ",
  "url": "https://www.rmf24.pl/regiony/wroclaw/news-silny-zapach-chemikaliow-narkotykowe-imperium-pod-legnica-ro,nId,8033522",
  "published": "2025-10-22 08:45:40.669817",
  "fetched_at": "2025-10-22 08:45:40.670818",
  "content": "Policjanci z Legnicy (Dolnośląskie) po raz kolejny uderzyli w zorganizowaną przestępczość narkotykową. Udało im się zlikwidować laboratorium metamfetaminy na terenie powiatu legnickiego. Funkcjonariusze przejęli ponad 43 kilogramy tej niebezpiecznej substancji, której czarnorynkowa wartość sięga około 2 milionów złotych. Zatrzymano także dwóch mężczyzn na gorącym uczynku.\nWięcej aktualnych informacji z kraju i ze świata najdziesz na stronie głównej\nRMF24.pl\nZobacz również:\nFałszywi policjanci zatrzymani. Skradli majątek u jubilera\nZatrzymani na gorącym uczynku\nPolicjanci z Legnicy od dłuższego czasu rozpracowywali grupę zajmującą się produkcją narkotyków. Funkcjonariusze zdobyli informacje, że na jednej z posesji w powiecie legnickim może dochodzić do nielegalnej produkcji metamfetaminy.\nPo zebraniu niezbędnych dowodów przystąpili do akcji.\nPodczas wejścia na teren posesji zatrzymano dwóch mężczyzn, którzy znajdowali się w specjalnie przygotowanym pomieszczeniu.\nW środku była otwarta linia produkcyjna oraz wszystkie niezbędne substancje i sprzęt do wytwarzania narkotyku.\nW powietrzu unosił się silny zapach chemikaliów,\na na jednym z palników trwał proces krystalizacji substancji psychotropowej.\nOgromne ilości narkotyków i gotówki\nW trakcie przeszukania policjanci przejęli ponad\n43 kilogramy metamfetaminy\no czarnorynkowej wartości około\n2 milionów złotych\n, ponad 16 tysięcy złotych w gotówce, dokumenty oraz sprzęt służący do produkcji, porcjowania i pakowania narkotyków.\nZatrzymani to 52-letni mieszkaniec powiatu legnickiego oraz 47-latek z powiatu wołowskiego.\nObaj mężczyźni usłyszeli zarzuty dotyczące wytwarzania i posiadania znacznej ilości substancji psychotropowych.\nZa popełnione przestępstwa grozi im kara nawet do 20 lat więzienia.",
  "content_preview": "Policjanci z Legnicy (Dolnośląskie) po raz kolejny uderzyli w zorganizowaną przestępczość narkotykową. Udało im się zlikwidować laboratorium metamfetaminy na terenie powiatu legnickiego. Funkcjonariusze przejęli ponad 43 kilogramy tej niebezpiecznej substancji, której czarnorynkowa wartość sięga oko"
}