{
  "id": 1761123260756,
  "source": "rmf24",
  "title": "MSWiA inwestuje w służby. Kierwiński ogłasza",
  "url": "https://www.rmf24.pl/polityka/news-mswia-inwestuje-w-sluzby-kierwinski-oglasza,nId,8033556",
  "published": "2025-10-22T10:17:38",
  "fetched_at": "2025-10-22T10:54:20.756822",
  "content": "​Szef resortu spraw wewnętrznych Marcin Kierwiński poinformował na konferencji prasowej przed Komendą Powiatową Policji w Wołominie o przekazaniu przez rząd 13 mld złotych na rozbudowę służb podległych resortowi spraw wewnętrznych i administracji. \"Na inwestycje przeznaczono 11,5 mld zł a 1,5 mld zł trafi na wzmocnienie etatowe straży granicznej\" - doprecyzował.\nZobacz również:\nKaczyński w prokuraturze. Chodzi o sprawę z czasów pandemii\nTusk: PiS podsłuchiwał moją żonę i córkę\nDwie kadencje i do widzenia? PSL chce rewolucji w parlamencie\n\"Kosmiczny pomysł\". Minister sportu i turystyki odpowiada szefowi PKOI\nRada Ministrów zatwierdziła projekt ustawy o \"Programie modernizacji policji, Straży Granicznej, Państwowej Straży Pożarnej i Służby Ochrony Państwa na lata 2026-2029\".\nNa program przeznaczono łącznie 13 mld zł, z czego prawie 11,5 mld zł trafi na inwestycje. Policja zyska 84 nowe komendy - głównie powiatowe - oraz 28 przebudów i 36 modernizacji istniejących obiektów.\nPaństwowa Straż Pożarna wzbogaci się o 77 nowych strażnic, 74 zostaną zmodernizowane, a flota powiększy się o nowoczesne wozy ratowniczo-gaśnicze.\nProgram przewiduje także wzmocnienie etatowe Straży Granicznej, na co przeznaczono 1,5 mld zł.\nWięcej aktualnych informacji z Polski na\nRMF24.pl\nWe wtorek\nRada Ministrów przyjęła projekt ustawy o ustanowieniu \"Programu modernizacji policji, Straży Granicznej, Państwowej Straży Pożarnej i Służby Ochrony Państwa w latach 2026-2029\".\n11,5 mld zł na inwestycje. Szef MSWiA ogłasza\nKierwiński akcentował w środę na briefingu przed wołomińską komendą policji, że to \"największy w historii program modernizacji służb podległych MSWiA\".\nNa same inwestycje wydamy prawie 11,5 mld zł. Pozostałe 1,5 mld zł to kwestia wzmocnienia etatowego straży granicznej\n- podkreślił Kierwiński.\nZ programu realizowane będą m.in. inwestycje budowlane.\nDla policji to 84 nowe komendy, w tym większość to komendy powiatowe, więc najbliżej mieszkańców. 28 przebudów, 36 modernizacji. Blisko 2 tys. nowych samochodów oraz 200 samochodów terenowych, 50 samochodów specjalistycznych. Nowoczesne uzbrojenie każdego z funkcjonariuszy, systemy dronowe i systemy do zwalczania dronów\n- wskazał minister.\nMSWiA inwestuje w straż pożarną\nDodał, że\nPaństwowa Straż Pożarna\notrzyma 77 nowych strażnic, 74 będą zmodernizowane, nowoczesne wozy ratowniczo-gaśnicze.\nZmodernizowane będą systemy teleinformatyczne. Dla SG zbudowany ma być system radarowy nadzoru granicy morskiej, a także zmodernizowany centralny węzeł teleinformatyczny. SG otrzyma też trzy specjalistyczne śmigłowce.",
  "content_preview": "​Szef resortu spraw wewnętrznych Marcin Kierwiński poinformował na konferencji prasowej przed Komendą Powiatową Policji w Wołominie o przekazaniu przez rząd 13 mld złotych na rozbudowę służb podległych resortowi spraw wewnętrznych i administracji. \"Na inwestycje przeznaczono 11,5 mld zł a 1,5 mld zł"
}