{
  "id": 1761122965926,
  "source": "rmf24",
  "title": "Spektakularny pościg pod Warszawą. Bmw w rowie i nielegalni imigranci  ",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-spektakularny-poscig-pod-warszawa-bmw-w-rowie-i-nielegalni-i,nId,8033533",
  "published": "2025-10-22T10:49:25.926956",
  "fetched_at": "2025-10-22T10:49:25.926956",
  "content": "W powiecie wołomińskim pod Warszawą doszło do spektakularnej akcji policji, która zakończyła się zatrzymaniem pięciu obywateli Afganistanu nielegalnie przebywających w Polsce oraz dwóch obywateli Mołdawii podejrzanych o organizowanie nielegalnego przekroczenia granicy. Funkcjonariusze musieli ścigać uciekający samochód, który ostatecznie wylądował w rowie.\nPolicjanci z Wołomina ścigali bmw, w którym mieli przebywać nielegalni imigranci\nPościg zakończył się w rowie melioracyjnym\nPolicja zatrzymała pięciu Afgańczyków i dwóch obywateli Mołdawii\nWięcej aktualnych informacji z kraju i ze świata znajdziesz na stronie głównej\nRMF24.pl\nZobacz również:\nSilny zapach chemikaliów. Narkotykowe imperium pod Legnicą rozbite\nW miniony czwartek policjanci z Wołomina (Mazowieckie) otrzymali informację od straży granicznej o podejrzanym pojeździe, którym mogli podróżować cudzoziemcy nielegalnie przebywający na terenie Polski.\nNa trasie S8, w rejonie miejscowości Wola Rasztowska, patrol drogówki zauważył wskazany samochód marki BMW.\nKierowca zignorował jednak sygnały świetlne i dźwiękowe nakazujące zatrzymanie. Rozpoczął się policyjny pościg.\nW trakcie ucieczki, w miejscowości Kobyłka,\nkierowca stracił panowanie nad pojazdem i wjechał do rowu melioracyjnego.\nNa miejscu zatrzymano czterech obywateli Afganistanu w wieku od 18 do 35 lat.\nNastępnego dnia w ręce policji trafił piąty z nich.\nZatrzymanie przemytników na stacji PKP\nKierowca oraz jeden z pasażerów zbiegli pieszo. Do akcji natychmiast skierowano dodatkowe siły, w tym patrole, operatora drona oraz przewodnika z psem służbowym.\nDzięki temu na terenie stacji PKP w Kobyłce zatrzymano dwóch obywateli Mołdawii w wieku 19 i 36 lat. Mężczyźni są podejrzani o udział w organizowaniu nielegalnego przekroczenia granicy dla grupy Afgańczyków. Obaj zostali aresztowani na trzy miesiące.\nKierowcy bmw przedstawiono również zarzuty spowodowania wypadku komunikacyjnego oraz niezastosowania się do polecenia zatrzymania pojazdu.\nZatrzymanych pięciu obywateli Afganistanu przekazano funkcjonariuszom straży granicznej\nz wnioskiem o deportację poza granice Polski.",
  "content_preview": "W powiecie wołomińskim pod Warszawą doszło do spektakularnej akcji policji, która zakończyła się zatrzymaniem pięciu obywateli Afganistanu nielegalnie przebywających w Polsce oraz dwóch obywateli Mołdawii podejrzanych o organizowanie nielegalnego przekroczenia granicy. Funkcjonariusze musieli ścigać"
}