{
  "id": 1761123234855,
  "source": "rmf24",
  "title": "Mniej chińskich pociągów przekracza polską granicę. To efekt blokady",
  "url": "https://www.rmf24.pl/ekonomia/news-mniej-chinskich-pociagow-przekracza-polska-granice-to-efekt-,nId,8033558",
  "published": "2025-10-22T10:10:00",
  "fetched_at": "2025-10-22T10:53:54.855617",
  "content": "Po kilkunastodniowej blokadzie białoruskiej granicy we wrześniu i wstrzymaniu tranzytu towarów chińscy eksporterzy znacznie zmniejszyli wielkość eksportu przez Białoruś i Polskę na zachód - ustalił reporter RMF FM. Wszystko wskazuje na to, że zdecydowali o wykorzystywaniu alternatywnych szlaków tranzytowych.\nChiny zmniejszyły eksport przez Białoruś i Polskę na zachód.\nStało się to po wrześniowej blokadzie granicy polsko-białoruskiej.\nNa razie nie wiadomo, czy decyzja Pekinu jest długoterminowa.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl.\nZobacz również:\n​Historyczny rejs do Gdańska. Ekspresowa dostawa z Chin\nZachwiane dostawy paliwa. Katastrofalne skutki pożaru\nOstra krytyka umowy handlowej z Ukrainą. Lider Konfederacji wylicza\nJak sprawdził dziennikarz RMF FM Krzysztof Zasada, zwykle przez kolejowe przejścia na granicy polsko-białoruskiej w ciągu dwóch tygodni trafiało do naszego kraju\nponad 7 tysięcy kontenerów\n.\nGdy po blokadzie Polska przywróciła tranzyt, przez dwa tygodnie wjechało do nas niespełna 5600. Natomiast w ostatnich dwóch tygodniach było to jeszcze mniej, bo\nniewiele ponad 4800 kontenerów\n.\nTrzeba dodać, że prawie trzy czwarte tych wielkości to transport chińskich towarów na zachód. Wszystko wskazuje więc na to, że Chińczycy po decyzji Warszawy zmienili trasy dostaw swojego eksportu do Europy. Uruchomili \"Szlak Polarny\" - omijający Rosję od północy.\nDziała też trasa kolejowa do Sankt Petersburga, a dalej Bałtykiem.\nTraci na tym Białoruś, ale też Polska.\nNa razie nie wiadomo, jak trwałe są te zmiany szlaków tranzytowych\n.",
  "content_preview": "Po kilkunastodniowej blokadzie białoruskiej granicy we wrześniu i wstrzymaniu tranzytu towarów chińscy eksporterzy znacznie zmniejszyli wielkość eksportu przez Białoruś i Polskę na zachód - ustalił reporter RMF FM. Wszystko wskazuje na to, że zdecydowali o wykorzystywaniu alternatywnych szlaków tran"
}