{
  "id": 1761115509287,
  "source": "rmf24",
  "title": "Wrze na linii Seul - Pjongjang. Korea Północna wystrzeliła pociski balistyczne",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wrze-na-linii-seul-pjongjang-korea-polnocna-wystrzelila-poci,nId,8033508",
  "published": "2025-10-22 08:45:09.286698",
  "fetched_at": "2025-10-22 08:45:09.287700",
  "content": "\"Korea Północna wystrzeliła w środę kilka pocisków balistycznych krótkiego zasięgu\" - poinformowała armia Korei Południowej. Jest to pierwsza taka próba od objęcia urzędu przez prezydenta Korei Płd. Li Dze Mjunga. Co więcej, ma miejsce tuż przed szczytem APEC w Seulu, w którym ma wziąć udział m.in. prezydent Stanów Zjednoczonych Donald Trump.\nZobacz również:\nZachwiane dostawy paliwa. Katastrofalne skutki pożaru\nEksplozje wstrząsnęły Kijowem i Zaporożem. Są ofiary, nie ma prądu\nZamieszanie ws. spotkania Trump - Putin. Prezydent USA zabrał głos\nGroźny incydent na litewskim niebie. Zamknięto lotnisko\nPołudniowokoreańskie Kolegium Połączonych Szefów Sztabów poinformowało o kolejnym teście rakietowym przeprowadzonym przez Koreę Północną.\nOk. godziny 8:10 czasu lokalnego (1:10 w Polsce) z okolic Junghwa, na południe od Pjongjangu, wystrzelono pociski balistyczne, które przeleciały około 350 kilometrów w kierunku Morza Japońskiego. To już piąta taka próba Pjongjangu w tym roku.\nW odpowiedzi południowokoreańskie wojsko zostało postawione w stan podwyższonej gotowości. Seul zintensyfikował monitoring i utrzymuje ścisłą współpracę informacyjną z USA i Japonią.\nTest rakietowy odbył się tuż przed szczytem Wspólnoty Gospodarczej Azji i Pacyfiku (APEC), który rozpocznie się 31 października. Wśród uczestników wydarzenia ma być prezydent Stanów Zjednoczonych Donald Trump.\nWięcej aktualnych informacji ze Świata znajdziesz na\nRMF24.pl\nPołudniowokoreańskie Kolegium Połączonych Szefów Sztabów (JCS)\npoinformowało, że wykryło starty ok. godziny 8:10 czasu lokalnego (godz. 1:10 w Polsce) z okolic Junghwa, na południe od Pjongjangu. Przekazano, że pociski przeleciały dystans blisko 350 km w kierunku Morza Japońskiego. Była to już\npiąta w tym roku próba balistyczna Pj\nongjangu.\nReakcja Seulu\nW odpowiedzi Seul postawił wojsko w stan podwyższonej gotowości.\n\"Nasze wojsko zintensyfikowało monitoring w ramach przygotowań na (możliwość) dodatkowych wystrzałów i utrzymuje stałą gotowość, dzieląc się jednocześnie odpowiednimi informacjami z USA i Japonią\" - podało JCS w komunikacie.\nTest rakietowy ma miejsce tuż przed szczytem Wspólnoty Gospodarczej Azji i Pacyfiku (APEC), który odbędzie się w dniach 31 października - 1 listopada.\nWśród gości ma być m.in. prezydent Stanów Zjednoczonych Donald Trump.\nTrump spotka się z Kim Dzong Unem?\nW mediach w ostatnich dniach pojawiły się spekulacje, że przy tej okazji może dojść do czwartego spotkania Trumpa z\nprzywódcą Korei Północnej Kim Dzong Unem.\nAgencja Yonhap zwraca uwagę, że Pjongjang może kontynuować eskalację prowokacji, dążąc do uznania Korei Płn. przez USA za państwo posiadające broń jądrową.\nZdaniem analityków cytowanych przez agencje AFP,\nreżim Kima chce zamanifestować swoją siłę przed ważnym międzynarodowym wydarzeniem.\nWystrzelenie rakiet to odpowiedź na działania Trumpa, a Kim potwierdza obecność swojego reżimu podczas wydarzenia organizowanego przez Seul, tak jak to robił wcześniej - ocenił prof. Park Won-gon z Uniwersytetu Ewha w Seulu.",
  "content_preview": "\"Korea Północna wystrzeliła w środę kilka pocisków balistycznych krótkiego zasięgu\" - poinformowała armia Korei Południowej. Jest to pierwsza taka próba od objęcia urzędu przez prezydenta Korei Płd. Li Dze Mjunga. Co więcej, ma miejsce tuż przed szczytem APEC w Seulu, w którym ma wziąć udział m.in. "
}