{
  "id": 1761123242910,
  "source": "rmf24",
  "title": "Tragiczna śmierć półrocznego Gabrysia. Stanowisko władz przychodni",
  "url": "https://www.rmf24.pl/fakty/polska/news-tragiczna-smierc-polrocznego-gabrysia-stanowisko-wladz-przyc,nId,8033529",
  "published": "2025-10-22T08:58:00",
  "fetched_at": "2025-10-22T10:54:02.910191",
  "content": "Dramatyczne wydarzenia w Gąsawie w województwie kujawsko-pomorskim. Półroczny Gabryś, który w pierwszej połowie października został zaszczepiony w miejscowej przychodni, zmarł kilkadziesiąt godzin po szczepieniu. Rodzina chłopca w rozmowie z „Faktem” nie kryje rozpaczy i domaga się wyjaśnienia przyczyn śmierci. Sprawą zajmuje się prokuratura oraz sanepid. Głos w sprawie zabrała również dyrektorka placówki medycznej.\nPo kilku godzinach od szczepienia stan Gabrysia gwałtownie się pogorszył.\nLekarze walczyli o życie chłopca, stwierdzono silny stan zapalny i objawy sepsy.\nGabryś zmarł 9 października; wstępne ustalenia wskazują na niewydolność wielonarządową wywołaną zakażeniem bakterią ropy błękitnej.\nRodzina podejrzewa, że przyczyną tragedii mogło być podanie przeterminowanej szczepionki.\nSprawą zajmuje się prokuratura w Bydgoszczy oraz sanepid.\nW ośrodku w Gąsawie trwa kontrola sanepidu dotycząca przechowywania i podawania szczepionek.\nCiekawe informacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nŚmierć dziewczynki w Kołobrzegu. Sekcja wyjaśni przyczyny tragedii\nNiewydolność wielonarządowa wywołana zakażeniem bakterią ropy błękitnej\nWedług relacji bliskich, z którymi rozmawiał \"Fakt\",\nu Gabrysia już po kilku godzinach od szczepienia pojawiło się zaczerwienienie i obrzęk w miejscu iniekcji.\nStan dziecka szybko się pogarszał\n- chłopiec trafił do szpitala w Żninie, a następnie do specjalistycznej placówki w Bydgoszczy. Lekarze walczyli o jego życie, zmagając się z gwałtownie narastającym stanem zapalnym i objawami sepsy. Mimo intensywnej terapii,\nGabryś zmarł 9 października\n. Wstępne ustalenia przekazane rodzinie wskazują, że\nprzyczyną śmierci była niewydolność wielonarządowa wywołana zakażeniem bakterią ropy błękitnej.\nProkuratura i sanepid zajęły się sprawą\nRodzina chłopca podejrzewa, że powodem tragedii mogło być podanie przeterminowanej szczepionki.\nSprawą zajmuje się już prokuratura w Bydgoszczy, która zabezpieczyła dokumentację medyczną.\nJak pisze \"Fakt\", została zawiadomiona przez inspekcję sanitarną, która wycofała z obrotu szczepionkę, którą podano Gabrysiowi. Śledczy zabezpieczyli dokumentację medyczną chłopca, a powołany biegły sprawdzi, czy szczepionka rzeczywiście doprowadziła do śmierci dziecka.\nW ośrodku w Gąsawie trwa kontrola sanepidu. Inspektorzy sprawdzają, jak przechowywane są szczepionki i jaka jest procedura ich podawania.\nSzefowa przychodni: Zależy nam na wyjaśnieniu tej tragedii\nDo sprawy odniosła się dr Beata Szczęsna, pediatra i dyrektorka NZOZ w Gąsawie.\nW wydanym oświadczeniu wyraziła głębokie współczucie dla rodziny zmarłego dziecka. Podkreśliła jednocześnie, że\nna tym etapie wszelkie sugestie dotyczące niepożądanego odczynu poszczepiennego są przedwczesne i mają charakter spekulacji.\nW\nchwili obecnej nie jest znana przyczyna zgonu dziecka. Zgodnie z wiedzą medyczną, NOP może być stwierdzony dopiero po wykluczeniu innych możliwych przyczyn zgonu\n- zaznacza dr Szczęsna.\nDyrektorka przychodni zapewnia, że wszystkie procedury związane z kwalifikacją oraz wykonywaniem szczepień w placówce są zgodne z obowiązującymi standardami.\nKażde dziecko przed szczepieniem jest badane przez lekarza, a sam zabieg wykonuje pielęgniarka\n- dodaje.\nZależy nam na pełnym i rzetelnym wyjaśnieniu tej tragedii oraz zapewnieniu pacjentów, że bezpieczeństwo i jakość udzielanych świadczeń zdrowotnych są dla nas najwyższym priorytetem\n- zapewnia dr Beata Szczęsna.",
  "content_preview": "Dramatyczne wydarzenia w Gąsawie w województwie kujawsko-pomorskim. Półroczny Gabryś, który w pierwszej połowie października został zaszczepiony w miejscowej przychodni, zmarł kilkadziesiąt godzin po szczepieniu. Rodzina chłopca w rozmowie z „Faktem” nie kryje rozpaczy i domaga się wyjaśnienia przyc"
}