{
  "id": 1761122951133,
  "source": "rmf24",
  "title": "Polska zatrzyma samolot Putina?",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-polska-zatrzyma-samolot-putina-ostre-slowa-sikorskiego-i-rea,nId,8033344",
  "published": "2025-10-22T10:49:11.133824",
  "fetched_at": "2025-10-22T10:49:11.133824",
  "content": "Czy Polska mogłaby zatrzymać samolot Putina? \"Nie jesteśmy w stanie zagwarantować, że niezawisły sąd nie nakaże polskiemu rządowi zatrzymać samolotu z Władimirem Putinem na pokładzie, który znalazłby się w polskiej przestrzeni, celem doprowadzenia podejrzanego przed MTK\" - stwierdził szef MSZ Radosław Sikorski w wywiadzie dla Radia Rodzina, odnosząc się do planowanego spotkania Trump–Putin w Budapeszcie i ewentualnego przelotu samolotu z prezydentem Rosji nad Polską. Jego wypowiedź odbiła się głośnym echem w światowych mediach. Na odpowiedź Rosji nie trzeba było długo czekać. \"Polacy są gotowi do przeprowadzania aktów terrorystycznych\" - stwierdził szef dyplomacji Rosji, Siergiej Ławrow.\nPolski minister spraw zagranicznych Sikorski nie wyklucza zatrzymania samolotu Putina w polskiej przestrzeni powietrznej.\nRosyjski MSZ natychmiast skrytykował te słowa, zarzucając Polsce gotowość do aktów terrorystycznych.\nAwantura związana jest z planowanym spotkaniem Trumpa i Putina w Budapeszcie, które ma na celu negocjacje zakończenia wojny na Ukrainie.\nWęgry, mimo nakazu aresztowania Putina, zapewniają mu bezpieczny wjazd na terytorium, co wywołuje kontrowersje w UE.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nSpotkanie Putin - Trump jednak nie dojdzie do skutku? \"Rozbieżne oczekiwania\"\n​Wysoki rangą polski dyplomata: Wątpię, żeby Putin chciał lecieć nad Polską\nPolska ostrzega, Rosja odpowiada: \"Akt terrorystyczny\"?\nŚwiat obiegły słowa polskiego ministra spraw zagranicznych Radosława Sikorskiego, który wprost przyznał, że\nPolska - jako członek Międzynarodowego Trybunału Karnego - nie może zagwarantować nietykalności Władimira Putina w przypadku przelotu jego samolotu przez polską przestrzeń powietrzną\n.\nNie mogę zagwarantować, że niezależny polski sąd nie nakaże rządowi przechwycenia takiego samolotu i przekazania podejrzanego sądowi w Hadze\n- podkreślił szef polskiej dyplomacji w Radiu Rodzina.\nSłowa Sikorskiego natychmiast wywołały reakcję Moskwy. Siergiej Ławrow, rosyjski minister spraw zagranicznych, nie przebierał w słowach.\nGroźby ministra spraw zagranicznych Polski Radosława Sikorskiego dotyczące bezpieczeństwa samolotu prezydenta Rosji Władimira Putina pokazują, że Polacy są gotowi do przeprowadzania aktów terrorystycznych\n- oświadczył, cytowany przez agencję Tass.\nNakaz MTK i szczyt w Budapeszcie: Dyplomatyczny klincz\nCała awantura rozgorzała wokół planowanego spotkania byłego prezydenta Stanów Zjednoczonych Donalda Trumpa z Władimirem Putinem w Budapeszcie. Trump, który w ostatnich tygodniach deklaruje chęć mediacji w konflikcie rosyjsko-ukraińskim, zapowiedział - również na swojej platformie Truth Social - że spotkanie z Putinem może być próbą \"położenia kresu niesławnej wojnie między Rosją a Ukrainą\".\nProblem w tym, że\nMiędzynarodowy Trybunał Karny w Hadze w 2023 roku wydał nakaz aresztowania Putina, oskarżając go o zbrodnię wojenną\npolegającą na nielegalnym deportowaniu setek dzieci z Ukrainy. Wszystkie kraje Unii Europejskiej - w tym Polska i Węgry - są sygnatariuszami MTK. Nakaz zobowiązuje je do aresztowania rosyjskiego przywódcy, jeśli pojawi się on na ich terytorium.\nWęgry, rządzone przez Viktora Orbána, zapewniają jednak, że umożliwią Putinowi wjazd do kraju na szczyt oraz powrót do domu.\nNie bez znaczenia pozostaje fakt, że Budapeszt jest obecnie w trakcie wycofywania się z trybunału, co wywołuje irytację w Brukseli i wśród sojuszników z NATO.\nTrasa Putina: Lotniczy labirynt i polityczne kalkulacje\nOd początku wojny w Ukrainie nad terytorium Unii Europejskiej obowiązuje zakaz lotów dla rosyjskich samolotów. Gdyby Putin chciał dotrzeć do Budapesztu drogą powietrzną, musiałby wybrać trasę omijającą Ukrainę oraz kraje UE. Polska, jako zdecydowany sojusznik Kijowa, nie zamierza ułatwiać zadania Moskwie.\nNiektóre państwa, jak Bułgaria, rozważają umożliwienie przelotu rosyjskiej delegacji przez swoją przestrzeń powietrzną.\nMinister spraw zagranicznych Georg Georgiew zaznaczył, że \"jeśli warunkiem tego jest spotkanie, to najbardziej logiczne jest, aby takie spotkanie było mediowane na wszelkie możliwe sposoby\". Jednak bułgarskie MSZ podkreśla, że nie otrzymało jeszcze żadnego oficjalnego wniosku z Moskwy.\nWęgry między Wschodem a Zachodem\nPostawa Węgier budzi w Europie coraz większe kontrowersje.\nTo, że członek UE, jeszcze zobowiązany przez MTK, zaprasza do siebie prezydenta Putina, budzi nie tylko niesmak\n, ale pokazuje też, że Węgry stawiają się nie jako część Zachodu, ale pomiędzy Zachodem i Rosją\n- podkreślił Sikorski. Przypomniał też, że Budapeszt regularnie blokuje wsparcie dla Ukrainy na forum unijnym i nadal kupuje rosyjską ropę, mimo możliwości pozyskania jej z innych źródeł.\nKulisy spotkania Trump-Putin: Rozmowy, które mogą zmienić bieg wojny?\nSpotkanie Trumpa i Putina w Budapeszcie zostało zapowiedziane po wcześniejszej rozmowie telefonicznej tych przywódców. Wcześniej Trump przyjmował w Białym Domu prezydenta Ukrainy Wołodymyra Zełenskiego - tematem były zarówno kwestie uzbrojenia, jak i perspektywy zakończenia wojny. Trump przekonuje, że Putin jest gotowy do negocjacji i chce zakończyć konflikt, ale Zełenski nie pozostawia złudzeń: jego zdaniem rosyjski przywódca nie jest gotów na pokój.",
  "content_preview": "Czy Polska mogłaby zatrzymać samolot Putina? \"Nie jesteśmy w stanie zagwarantować, że niezawisły sąd nie nakaże polskiemu rządowi zatrzymać samolotu z Władimirem Putinem na pokładzie, który znalazłby się w polskiej przestrzeni, celem doprowadzenia podejrzanego przed MTK\" - stwierdził szef MSZ Radosł"
}