{
  "id": 1761115507917,
  "source": "rmf24",
  "title": "Kolejna europejska stolica żegna hulajnogi elektryczne",
  "url": "https://www.rmf24.pl/fakty/swiat/news-kolejna-europejska-stolica-zegna-hulajnogi-elektryczne,nId,8033044",
  "published": "2025-10-22 08:45:07.916553",
  "fetched_at": "2025-10-22 08:45:07.917552",
  "content": "Władze stolicy Czech zamierzają zablokować od przyszłego roku wypożyczanie hulajnóg elektrycznych. Miałoby się to stać poprzez uniemożliwienie ich parkowania we wszystkich dzielnicach miasta. Decyzję w tej sprawie podjęli w poniedziałek prascy radni.\nStolica Czech, Praga, zamierza wprowadzić regulacje, które skutecznie uniemożliwią wypożyczanie hulajnóg elektrycznych.\nNowe przepisy wejdą w życie w styczniu 2026 r.\nDecyzja jest motywowana długotrwałym narzekaniem m.in. na źle zaparkowane hulajnogi.\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nWarszawa stawia na elektryki. 80 nowych pojazdów trafi na stołeczne ulice\nHulajnoga \"zaparkowana\" 40 metrów nad ziemią. Kuriozalna sytuacja w Krakowie\n​Rozpędzona hulajnoga, a za nią radiowóz. Szalony rajd 14-latka\nPowodem decyzji jest długotrwała krytyka ze strony mieszkańców i władz dzielnic Pragi, według których\nźle zaparkowane hulajnogi przeszkadzają przechodniom\n. Skargi kierowane były też pod adresem użytkowników, głównie turystów, którzy zagrażali pieszym niebezpieczną jazdą po chodnikach.\nNowy system regulacji, który wejdzie w życie\nw styczniu przyszłego roku\n, przewiduje zawarcie umów o parkowaniu na wyznaczonych przez miasto miejscach z podmiotami oferującymi współdzielone samochody i rowery. Praga nie przewiduje natomiast podpisywania takich umów z firmami wypożyczającymi hulajnogi. Tym samym współdzielone hulajnogi elektryczne staną się w praktyce niedostępne. Jeżeli gdzieś się pojawią, będzie można je usunąć za nieuprawnione parkowanie. Nowe przepisy nie będą mieć wpływu na posiadaczy prywatnych hulajnóg.\nPrekursorem zmian dotyczących współdzielonych hulajnóg elektrycznych jest dzielnica Praha 1, która zajmuje ścisłe, historyczne centrum czeskiej stolicy. W 2023 r. wprowadziła zakaz parkowania dla tych pojazdów poza wyraźnie oznaczonymi stanowiskami. Przed kilkoma tygodniami zakazano wjazdu hulajnóg elektrycznych na jedną z ulic, będącą turystyczną atrakcją. Na początku października br. wspólnie z wyborami do Izby Poselskiej Praha 1 przeprowadziła referendum, w którym większość poparła wysiłki zmierzające do ograniczenia lub całkowitego zakazu używania hulajnóg elektrycznych w centrum miasta.\nDo tej pory zakaz wypożyczania hulajnóg elektrycznych wprowadziły Paryż i Madryt. W Oslo pojazdów tych nie można wypożyczać w nocy.",
  "content_preview": "Władze stolicy Czech zamierzają zablokować od przyszłego roku wypożyczanie hulajnóg elektrycznych. Miałoby się to stać poprzez uniemożliwienie ich parkowania we wszystkich dzielnicach miasta. Decyzję w tej sprawie podjęli w poniedziałek prascy radni.\nStolica Czech, Praga, zamierza wprowadzić regulac"
}