{
  "id": 1761129555189,
  "source": "rmf24",
  "title": "Rosyjski atak na przedszkole w Charkowie. Mocne oświadczenie Zełenskiego",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosyjski-atak-na-przedszkole-w-charkowie-mocne-oswiadczenie-,nId,8033585",
  "published": "2025-10-22T10:52:36",
  "fetched_at": "2025-10-22T12:39:15.189386",
  "content": "W wyniku rosyjskiego ataku dronem na przedszkole w Charkowie początkowo pojawiły się doniesienia o rannych dzieciach. Najnowsze informacje potwierdzają jednak, że wszystkie dzieci zostały bezpiecznie ewakuowane do schronów, a wśród poszkodowanych nie ma najmłodszych. W wyniku ataku zginął jeden mężczyzna, a siedem osób zostało rannych.\nRosyjski dron uderzył w przedszkole w Charkowie, raniąc czworo dzieci.\nMiasto od kilku dni jest celem zmasowanych ataków z użyciem dronów i bomb lotniczych, w wyniku których rannych zostało kilkanaście osób, a jedna zginęła.\nSłużby ratunkowe nieustannie pracują na miejscu tragedii, a władze apelują do mieszkańców o zachowanie ostrożności.\nWięcej informacji na stronie głównej RMF24.pl\nAtak drona na przedszkole w Charkowie - dzieci bezpieczne, są ranni dorośli\nW nocy z wtorku na środę Charków, jedno z największych miast Ukrainy, ponownie stał się celem rosyjskich ataków z użyciem dronów i bomb lotniczych.\nSzczególnie dramatyczne wydarzenia rozegrały się w dzielnicy Chołodnohirskiej, gdzie jeden z dronów uderzył w prywatne przedszkole. Tuż po ataku pojawiły się niepokojące doniesienia o rannych dzieciach, jednak najnowsze ustalenia władz miejskich i wojskowych zaprzeczają tym informacjom.\nWedług oficjalnych danych przekazanych przez mera Charkowa Ihora Terechowa, liczba osób poszkodowanych w wyniku ataku wzrosła do siedmiu.\nWśród nich znajduje się jeden mężczyzna, który poniósł śmierć na miejscu.\nMer podkreślił, że wcześniejsze informacje o rannych dzieciach nie znalazły potwierdzenia.\nWszystkie dzieci zostały ewakuowane i znajdują się w schronach. Według wstępnych informacji wiele doznało ostrej reakcji na stres\n- poinformował szef władz wojskowych obwodu charkowskiego Ołeh Syniehubow.\nZobacz również:\n​Rosyjskie naloty na ukraińskie miasta. Ataki bombami kierowanymi i dronami\nOświadczenie Wołodymyra Zełenskiego\nAtak na przedszkole wywołał natychmiastową reakcję prezydenta Ukrainy Wołodymyra Zełenskiego. W swoim oświadczeniu podkreślił, że nie ma żadnego usprawiedliwienia dla uderzenia dronem w placówkę edukacyjną, w której przebywają dzieci.\nJasne jest, że Rosja staje się coraz bardziej bezczelna. Te uderzenia to splunięcie Rosji w twarz każdego, kto opowiada się za pokojowym rozwiązaniem. Bandytów i terrorystów można postawić na miejsce tylko siłą\n- napisał prezydent Ukrainy.\nTo nie pierwszy raz, gdy Charków staje się celem rosyjskich ataków. Już od wtorkowego wieczoru miasto było ostrzeliwane z użyciem dronów i kierowanych bomb lotniczych. W wyniku tych ataków uszkodzonych zostało co najmniej 15 domów jednorodzinnych w dzielnicy Industrialnej. W środę po północy mer miasta informował o dziewięciu osobach rannych.\nW godzinach porannych doszło do kolejnego ataku, tym razem ponownie z użyciem ciężkich dronów uderzeniowych. Szef władz wojskowych obwodu charkowskiego przekazał, że w wyniku tego ataku rannych zostało sześć osób, a jedna osoba zginęła.\nSytuacja w Charkowie pozostaje napięta. Mieszkańcy miasta, zwłaszcza najmłodsi, są pod stałą opieką służb ratunkowych i psychologów. Dzieci, które przeżyły atak na przedszkole, zostały ewakuowane do schronów i objęte wsparciem, by zminimalizować skutki stresu pourazowego.\nWładze miasta apelują do mieszkańców o zachowanie szczególnej ostrożności i stosowanie się do zaleceń służb ratunkowych. Jednocześnie podkreślają, że wszelkie informacje dotyczące liczby ofiar i poszkodowanych są na bieżąco weryfikowane i aktualizowane, aby zapobiec dezinformacji.\nAtaki na cele cywilne, w tym placówki edukacyjne, są stanowczo potępiane przez społeczność międzynarodową. Sytuacja w Charkowie jest kolejnym przykładem eskalacji działań wojennych na wschodzie Ukrainy, które dotykają nie tylko żołnierzy, ale i bezbronnych mieszkańców, w tym dzieci.\nWładze ukraińskie zapewniają, że dołożą wszelkich starań, by zapewnić bezpieczeństwo ludności cywilnej i udzielić niezbędnej pomocy wszystkim poszkodowanym w wyniku rosyjskich ataków.\nZobacz również:\nDramatyczne nagranie. Rosyjski dron uderza w uczelnię",
  "content_preview": "W wyniku rosyjskiego ataku dronem na przedszkole w Charkowie początkowo pojawiły się doniesienia o rannych dzieciach. Najnowsze informacje potwierdzają jednak, że wszystkie dzieci zostały bezpiecznie ewakuowane do schronów, a wśród poszkodowanych nie ma najmłodszych. W wyniku ataku zginął jeden mężc"
}