{
  "id": 1760905494954,
  "source": "rmf24",
  "title": "Manchester United odczarował Anfield. Koszmarna seria Liverpoolu",
  "url": "https://www.rmf24.pl/sport/pilka-nozna/news-manchester-united-odczarowal-anfield-koszmarna-seria-liverpo,nId,8032787",
  "published": "2025-10-19 22:24:54.953146",
  "fetched_at": "2025-10-19 22:24:54.954148",
  "content": "Wielki wieczór piłkarzy i kibiców Manchesteru United. \"Czerwone Diabły\" po raz pierwszy od blisko 10 lat pokonały Liverpool w wyjazdowym starciu na Anfield. W ósmej kolejce Premier League goście wygrali 2:1. To czwarta przegrana z rzędu Liverpoolu we wszystkich rozgrywkach.Harry Maguire zdobył zwycięską bramkę dla Manchesteru United/Adam Vaughan/PAP/EPAManchester United przerwał niemal 10-letnią serię bez zwycięstwa na Anfield, pokonując Liverpool 2:1 w ósmej kolejce Premier League.To pierwsze zwycięstwo \"Czerwonych Diabłów\" na Anfield od 17 stycznia 2016 roku - wtedy jedyną bramkę zdobył Wayne Rooney.Liverpool zajmuje obecnie trzecie miejsce w tabeli z 15 punktami, za Arsenalem (19 punktów) i Manchesterem City (16 punktów). Manchester United ma na koncie 13 punktów i jest dziewiąty w tabeli.W innym niedzielnym meczu Aston Villa z Mattym Cashem w składzie wygrała na wyjeździe z Tottenhamem Hotspur 2:1, odnosząc piąte zwycięstwo z rzędu (licząc także Ligę Europy).Chcesz być na bieżąco z wydarzeniami w kraju i na świecie? Wejdź narmf24.pl.Zobacz również:Jan Bednarek strzela dla FC Porto7200 km podróży piłkarzy Barcelony. Decyzja La Liga mocno oprotestowanaAwans Polaków w rankingu FIFA. Tak wysoko nie byliśmy od miesięcyUrban reaguje na kontuzję LewandowskiegoJuż po kilkudziesięciu sekundach od pierwszego gwizdka sędziego KameruńczykBryan Mbeumowykorzystał prostopadłe podanie od reprezentanta Wybrzeża Kości Słoniowej Amada Diallo i mocnym strzałem pokonał gruzińskiego bramkarza gospodarzy Giorgiego Mamardaszwilego.Z upływem czasu Liverpool coraz bardziej się rozpędzał, ale długo nie był w stanie zmienić wyniku. Może też mówić o pechu, bo trzykrotnie po uderzeniach gospodarzy piłka odbijała się od słupka, w tym po dwóch strzałachCody'ego Gakpo.Holender już nie mógł się pomylić w 78. minucie, gdy musiał tylko skierować piłkę do pustej bramki po dograniu Włocha Federico Chiesy.Tyle że ostatnie słowo należało do gości -w 84. minucie Harry Maguire wykorzystał dośrodkowanie Portugalczyka Bruno Fernandesa i ustalił wynik.Tym samym Manchester United odniósł pierwsze zwycięstwo na Anfield od 17 stycznia 2016 roku. Wówczas jedyną bramkę zdobył Wayne Rooney.Liverpool jest na trzecim miejscu w tabeli z 15 punktami. Prowadzący Arsenal, który w sobotę ograł lokalnego rywala Fulham 1:0, zgromadził 19. Przed \"The Reds\" jest też Manchester City - 16 pkt. Manchester United ma 13 pkt i jest dziewiąty.We wcześniejszym niedzielnym spotkaniu Aston Villa, w składzie z Mattym Cashem, wygrała na wyjeździe z Tottenhamem Hotspur 2:1. Było to piąte z rzędu zwycięstwo drużyny prowadzonej przez Hiszpana Unaia Emery'ego, wliczając także występy w Lidze Europy. W tabeli Premier League jest jednak dopiero na 10. pozycji z dorobkiem 12 punktów. Tottenham ma o dwa więcej i jest szósty.",
  "content_preview": "Wielki wieczór piłkarzy i kibiców Manchesteru United. \"Czerwone Diabły\" po raz pierwszy od blisko 10 lat pokonały Liverpool w wyjazdowym starciu na Anfield. W ósmej kolejce Premier League goście wygrali 2:1. To czwarta przegrana z rzędu Liverpoolu we wszystkich rozgrywkach.Harry Maguire zdobył zwyci"
}