{
  "id": 1761128142332,
  "source": "rmf24",
  "title": "Ukraiński szpieg zatrzymany w Polsce? Przekazywał dane wojskowe rosyjskim kontaktom",
  "url": "https://www.rmf24.pl/regiony/lublin/news-ukrainski-szpieg-zatrzymany-w-polsce-przekazywal-dane-wojsko,nId,8033572",
  "published": "2025-10-22T10:45:00",
  "fetched_at": "2025-10-22T12:15:42.332224",
  "content": "Na początku października w Białej Podlaskiej policjanci zatrzymali dwóch 24-letnich obywateli Ukrainy: Bohdana K. i Kyryla T. Podczas przeszukania funkcjonariusze znaleźli przy nich 30 gramów środków odurzających. Jednak to, co odkryli w telefonie jednego z zatrzymanych, wzbudziło szczególne zaniepokojenie służb\nZobacz również:\nStrzały przed serbskim parlamentem. Zatrzymano jedną osobę\nRosyjski dron uderzył w przedszkole w Charkowie! Są ranne dzieci\nMniej chińskich pociągów przekracza polską granicę. To efekt blokady\nWięcej aktualnych informacji z kraju i ze świata znajdziesz na stronie głównej\nRMF24.pl\nPodważał suwerenność Ukrainy\nW urządzeniu Bohdana K. śledczy natrafili na korespondencję, która - według ich ustaleń -\nwskazuje, że mężczyzna przekazywał osobie posługującej się językiem rosyjskim fotografie i współrzędne geograficzne infrastruktury krytycznej należącej do Sił Zbrojnych Rzeczypospolitej Polskiej.\nJak poinformowała Katarzyna Calów-Jaszewska z Prokuratury Krajowej, \"prokurator przedstawił\nBohdanowi K. zarzut działania na rzecz obcego wywiadu i udzielania temu wywiadowi informacji szkodliwych dla bezpieczeństwa państwa\n(art. 130 par. 2 kk)\".\nBohdan K. nie przyznał się do winy.\nWedług śledczych\nwyrażał poglądy prorosyjskie oraz podważał suwerenność Ukrainy.\nZostał tymczasowo aresztowany na trzy miesiące.\nDrugi zatrzymany z zarzutami narkotykowymi\nDrugi z zatrzymanych, Kyrylo T., usłyszał zarzut posiadania środków odurzających. W jego przypadku zastosowano środki wolnościowe.\nPostępowanie w sprawie domniemanego szpiegostwa prowadzi Delegatura Agencji Bezpieczeństwa Wewnętrznego w Lublinie. Całość nadzoruje Lubelski Wydział Zamiejscowy Departamentu ds. Przestępczości Zorganizowanej i Korupcji Prokuratury Krajowej w Lublinie.",
  "content_preview": "Na początku października w Białej Podlaskiej policjanci zatrzymali dwóch 24-letnich obywateli Ukrainy: Bohdana K. i Kyryla T. Podczas przeszukania funkcjonariusze znaleźli przy nich 30 gramów środków odurzających. Jednak to, co odkryli w telefonie jednego z zatrzymanych, wzbudziło szczególne zaniepo"
}