{
  "id": 1760905455431,
  "source": "rmf24",
  "title": "Szokujące błędy. Tak pomyliła się sztuczna inteligencja",
  "url": "https://www.rmf24.pl/fakty/swiat/news-szokujace-bledy-tak-pomylila-sie-sztuczna-inteligencja,nId,8032789",
  "published": "2025-10-19 22:24:15.431883",
  "fetched_at": "2025-10-19 22:24:15.431883",
  "content": "Niewłaściwa diagnoza dotycząca raka skóry, pomylenie dwóch różnych rodzajów nowotworu piersi, cytowanie nieistniejących źródeł medycznych - badania włoskich naukowców wykazały, że chatboty sztucznej inteligencji, wykorzystywane w medycynie, popełniają błędy w ok. 70 procentach przypadków.Pomyłki AI w diagnozie mogłyby mieć poważne konsekwencje/Zdjęcie ilustracyjne/ShutterstockWłoscy naukowcy przeprowadzili badania nad skutecznością sztucznej inteligencji w medycynie, analizując odpowiedzi ChatGPT w 200 przypadkach klinicznych z różnych specjalizacji.Wyniki wykazały, że chatboty AI popełniają błędy aż w ok. 70 procentach przypadków.Wśród najpoważniejszych błędów znalazły się: niewłaściwa diagnoza raka skóry oraz pomylenie dwóch różnych rodzajów nowotworu piersi.Chatbot cytował również nieistniejące źródła medyczne, co dodatkowo podważa wiarygodność generowanych odpowiedzi.Chcesz być na bieżąco z wydarzeniami w kraju i na świecie? Wejdź narmf24.pl.Zobacz również:\"Prawa robotyki Asimova mnie nie obchodzą\"Chorzów wśród gwiazd. Miasto z własną planetoidąNurkowie odkryli pod wodą żyjącą od 500 lat gigantyczną istotę!Kamienne kolosy \"chodziły\" po Rapa Nui. Nowa teoria o gigantach z PacyfikuWyniki badań opublikowano na łamach specjalistycznego pisma \"European Journal of Pathology\". O sprawie pisze dziennik \"Il Messaggero\".W ramach projektu badawczego, rozpoczętego w 2023 roku pod kierunkiem Vincenzo Guastafierro z Instytutu Klinicznego i Uniwersytetu Humanitas w Rozzano koło Mediolanu przeanalizowano odpowiedzi dostarczone przez ChatGPT w 200 przypadkach klinicznych dotyczących różnych specjalizacji lekarskich.Każdy z przedstawionych narzędziom sztucznej inteligencji wymyślonych przypadków powstał w ścisłej współpracy ze specjalistami medycyny i zgodnie z najnowszymi wskazówkami diagnostycznymi.Stwierdzono błędne odpowiedzi w ok. 70 proc. przypadków, a także niedokładne odwołania do źródeł lub wręcz całkowicie wymyślone w 30 proc.ChatGPT udzielił częściowo przydatnych odpowiedzi w 62 proc. przypadków, ale wolnych od błędów było tylko 32 procent.Wśród najpoważniejszych błędów byłaniewłaściwa diagnoza dotycząca raka skóry oraz pomylenie dwóch różnych rodzajów nowotworu piersi. Cytowano przy tym nieistniejące źródła medyczne.Jak zaznaczył Vincenzo Guastafierro, cytowany przez dziennik \"Il Messaggero\", rezultaty te pokazują, jak bardzo konieczna jest ostrożność przy wykorzystywaniu AI na polu medycyny, bopomyłki w diagnozie, które wykryto, mogłyby mieć poważne konsekwencje.\"Oko kliniczne lekarza pozostaje niezastąpione. AI musi być uważana za wsparcie, ale nie za zamiennik kompetencji człowieka\" - zaznaczył.",
  "content_preview": "Niewłaściwa diagnoza dotycząca raka skóry, pomylenie dwóch różnych rodzajów nowotworu piersi, cytowanie nieistniejących źródeł medycznych - badania włoskich naukowców wykazały, że chatboty sztucznej inteligencji, wykorzystywane w medycynie, popełniają błędy w ok. 70 procentach przypadków.Pomyłki AI "
}