{
  "id": 1760905473293,
  "source": "rmf24",
  "title": "Rosja zagarnie część Ukrainy? Zdecydowane słowa Tuska",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosja-zagarnie-czesc-ukrainy-zdecydowane-slowa-tuska,nId,8032791",
  "published": "2025-10-19 22:24:33.293140",
  "fetched_at": "2025-10-19 22:24:33.293140",
  "content": "Donald Tusk skomentował słowa Donalda Trumpa i spekulacje na temat terytoriów, które Rosja miałaby ochotę zabrać Ukrainie. \"Nikt z nas nie powinien wywierać presji na prezydenta Ukrainy Wołodymyra Zełenskiego w kwestii ustępstw terytorialnych\" - podkreślił polski premier.Premier Donald Tusk/Paweł Wodzyński/East NewsPremier Donald Tusk zdecydowanie sprzeciwił się jakimkolwiek naciskom na prezydenta Ukrainy Wołodymyra Zełenskiego w sprawie ustępstw terytorialnych na rzecz Rosji.Premier zaznaczył, że ustępstwa terytorialne nie prowadzą do sprawiedliwego i trwałego pokoju.Słowa Tuska to odpowiedź na wypowiedź prezydenta USA Donalda Trumpa, który w wywiadzie dla Fox Business stwierdził, że Rosja prawdopodobnie zatrzyma część zdobytych terytoriów na Ukrainie.Chcesz być na bieżąco z wydarzeniami w kraju i na świecie? Wejdź narmf24.pl.Zobacz również:Szokujące kulisy dyskusji Trumpa z Zełenskim. Przeklinał i rzucał mapąO czym świadczy cisza ws. rakiet Tomahawk? Na to pytanie odpowie gen. RóżańskiTrump: Rosja zatrzyma jakieś posiadłości. Putin je wywalczyłMocne uderzenie Ukrainy w Rosję. Na celowniku rafineria i zakład przetwórstwa gazuDonald Tuskpodkreślił w niedzielę, że należy naciskać na Rosję, by zaprzestała agresji na Ukrainę.\"Nikt z nas nie powinien wywierać presji na Zełenskiego w kwestii ustępstw terytorialnych. Wszyscy powinniśmy naciskać na Rosję, aby zaprzestała agresji.Ustępstwa nigdy nie były drogą do sprawiedliwego i trwałego pokoju\" - napisał premier na X.Trump: Rosja weźmie jakieś posiadłościPrezydent USADonald Trumppowiedział w wyemitowanym w niedzielę wywiadzie, żeRosja zatrzyma \"jakieś posiadłości\" zdobyte w Ukrainie, zaznaczając, że Rosja opanowała je w walce. Stwierdził jednak, żewyczuł, iż Władimir Putin jest otwarty na zakończenie wojny.Trump odpowiedział w ten sposób na pytanie dziennikarki Fox Business Marii Bartiromo, czy ma poczucie, że przywódca Rosji \"byłby skłonny lub otwarty na pomysł zakończenia tej wojny bez zabierania Ukrainie znacznej części terytorium\".Prezydent USA najpierw przytaknął, a następnie dodał:Cóż, on coś weźmie. Oni walczyli i teraz mają dużo posiadłości. On wywalczył pewne posiadłości.My jesteśmy jedynym krajem, który wchodzi, wygrywa wojnę i potem wychodzi, jak zrobiliśmy to za prezydenta Busha na Bliskim Wschodzie -mówił. Wspomniał, że był za tym, aby Ameryka przynajmniej \"zatrzymała sobie ropę\" w Iraku, lecz zamiast tego Ameryka \"rozwaliła kraj na kawałki i wyszła\".Czego chce Władimir Putin?W sobotę dziennik \"Washington Post\" podał, że podczas czwartkowej rozmowy telefonicznej z Trumpem,Putin zasugerował, że w zamian za kontrolę nad obwodem donieckim mógłby oddać części dwóch innych regionów Ukrainy, które wcześniej podbił w obwodzie zaporoskim i chersońskim - przekazali przedstawiciele władz, prosząc o anonimowość.To nieco mniejsze roszczenia terytorialne niż te, które wysunął w sierpniu na szczycie amerykańsko-rosyjskim w Anchorage na Alasce. Według jednego ze źródeł, niektórzy urzędnicy Białego Domu przedstawiali to jako postęp. Drugie źródło oceniło, że Ukraińcy raczej tego tak nie postrzegają.",
  "content_preview": "Donald Tusk skomentował słowa Donalda Trumpa i spekulacje na temat terytoriów, które Rosja miałaby ochotę zabrać Ukrainie. \"Nikt z nas nie powinien wywierać presji na prezydenta Ukrainy Wołodymyra Zełenskiego w kwestii ustępstw terytorialnych\" - podkreślił polski premier.Premier Donald Tusk/Paweł Wo"
}