{
  "id": 1760905484964,
  "source": "rmf24",
  "title": "\"Łeb jak sklep, prawdziwy potwór\". Sum złowiony w Rybniku pobił rekord świata",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-leb-jak-sklep-prawdziwy-potwor-sum-zlowiony-w-rybniku-pobil-,nId,8032794",
  "published": "2025-10-19 22:24:44.964220",
  "fetched_at": "2025-10-19 22:24:44.964220",
  "content": "To wydarzenie, które na długo zapisze się w historii polskiego wędkarstwa. Podczas zawodów o Puchar Mikado na Zalewie Rybnickim, drużyna Krzysztofa Pyry i Adriana Gontarza z Polskiej Akademii Wędkarskiej złowiła suma, który ustanowił nowy rekord świata. Ryba mierzyła aż 292 centymetry długości, pobijając poprzedni rekord globu o 7 centymetrów!Sum z Rybnika pobił rekord świata o 7 centymetrów (zdj. ilustracyjne)/ShutterstockW weekend 18-19 października Zalew Rybnicki był miejscem ogólnopolskich zawodów spinningowych.Podczas imprezy padł historyczny rekord - złowiono suma o długości 292 cm.To nowy rekord świata w łowieniu suma na spinning, oficjalnie potwierdzony przez organizatorów.Gigantyczną rybę złowił duet z Polskiej Akademii Wędkarskiej.Holowanie rekordu trwało ponad półtorej godziny.Zalew Rybnicki słynie jako jedno z najlepszych łowisk dużych ryb drapieżnych w Polsce.Więcej informacji narmf24.pl.W weekend 18-19 października Zalew Rybnicki stał się areną zmagań najlepszych polskich wędkarzy spinningowych. To właśnie podczas tej imprezy padł historyczny wynik - czytamy w \"Dzienniku Zachodnim\". Blisko 3-metrowy sum, wyciągnięty na brzeg przez duet z Polskiej Akademii Wędkarskiej, wzbudził ogromne emocje wśród uczestników i organizatorów zawodów.\"Nowy rekord świata w sumie - 292 cm! Sum złowiony na spinning w Polsce, w Rybniku\"- poinformowali wędkarze na oficjalnym profilu wydarzenia.Technika spinningowa polega na aktywnym zarzucaniu i ściąganiu sztucznej przynęty, co wymaga od wędkarzy nie tylko precyzji, ale i sporej siły.Nastawialiśmy się na wielkie sumy. Wiedzieliśmy, że w Zalewie Rybnickim pływają gigantyczne sztuki- mówi Sport.pl Krzysztof Pyra.Hol trwał ponad półtorej godziny. Kiedy w końcu ją zobaczyliśmy,nie mogliśmy uwierzyć: wielka, ogromna ryba, łeb jak sklep - prawdziwy potwór!Gdy ją zmierzyliśmy, okazało się, że ma 292 cm długości i jest nie tylko nowym rekordem Polski, ale też świata- mówi Sport.pl Krzysztof Pyra.Zalew Rybnicki, znany także jako Jezioro Rybnickie, to sztuczny zbiornik o powierzchni 4,5 km², który powstał na potrzeby Elektrowni Rybnik. Od lat cieszy się opinią jednego z najlepszych w Polsce łowisk dużych ryb drapieżnych.",
  "content_preview": "To wydarzenie, które na długo zapisze się w historii polskiego wędkarstwa. Podczas zawodów o Puchar Mikado na Zalewie Rybnickim, drużyna Krzysztofa Pyry i Adriana Gontarza z Polskiej Akademii Wędkarskiej złowiła suma, który ustanowił nowy rekord świata. Ryba mierzyła aż 292 centymetry długości, pobi"
}