{
  "id": 1760905453276,
  "source": "rmf24",
  "title": "Potężny pożar na lotnisku. Wstrzymano wiele lotów",
  "url": "https://www.rmf24.pl/fakty/swiat/news-potezny-pozar-na-lotnisku-wstrzymano-wiele-lotow,nId,8032696",
  "published": "2025-10-19 22:24:13.275052",
  "fetched_at": "2025-10-19 22:24:13.276051",
  "content": "Międzynarodowy Port Lotniczy Hazrat Shahjalal w Dhace, stolicy Bangladeszu, wraca do normalnej pracy po pożarze, który wybuchł w sobotę w sekcji cargo. Po sześciu godzinach przestoju pierwszy samolot wystartował o godzinie 21:06 czasu lokalnego.Pożar na lotnisku w Dhace/MARUF RAHMAN/AFP/EAST NEWSPotężny pożar wybuchł w sekcji cargo na Międzynarodowym Porcie Lotniczym Hazrat Shahjalal w Dhace, stolicy Bangladeszu.Ruch lotniczy na głównym lotnisku kraju został sparaliżowany - wstrzymano wszystkie loty krajowe i międzynarodowe.W akcji gaśniczej uczestniczyło 37 jednostek straży pożarnej, wspieranych przez wojsko, marynarkę wojenną i siły powietrzne.Po więcej aktualnych informacji zapraszamy naRMF24.plZobacz również:Pożar na pokładzie samolotu. W luku na bagaż podręczny zapaliła się bateria litowaCyberatak na lotnisku. Pasażerowie usłyszeli obelgi w kierunku TrumpaKatastrofa samolotu pod Bostonem. Maszyna runęła na autostradęO sprawie poinformowali przedstawiciele lotniska oraz Ministerstwo Lotnictwa Cywilnego i Turystyki Bangladeszu.Straty mogą być gigantycznePożar wybuchł w części magazynowej lotniska, paraliżując ruch lotniczy na głównym lotnisku kraju. W akcji gaśniczej brało udział aż 37 jednostek straży pożarnej, wspieranych przez wojsko, marynarkę wojenną i siły powietrzne. Jak podkreślają władze, sytuacja została już opanowana, a służby przystępują do szczegółowego wyjaśnienia przyczyn pożaru. Ministerstwo zapowiada wdrożenie dodatkowych środków bezpieczeństwa, by zapobiec podobnym zdarzeniom w przyszłości.Incydent poważnie zakłócił ruch lotniczy. Wstrzymane zostały zarówno loty krajowe, jak i międzynarodowe.Część maszyn, m.in. lot IndiGo z Delhi czy Air Arabia ze Zjednoczonych Emiratów Arabskich, została przekierowana na inne lotniska - odpowiednio do Kalkuty i Chittagong.Na razie nie wiadomo, jak wysokie są straty finansowe. Kabir Ahmed, prezes Międzynarodowego Stowarzyszenia Ekspresowego Lotnictwa Bangladeszu, ocenia, że bezpośredni i pośredni wpływ na import i eksport może przekroczyć nawet miliard dolarów.Pożar na lotnisku w Dhace/MONIRUL ALAM/PAP/EPAWielkie pożary w BangladeszuTo już trzeci poważny pożar w Bangladeszu w ciągu ostatniego tygodnia. Wcześniej doszło do tragicznych w skutkach pożaróww fabryce odzieży oraz w magazynie chemicznym w Dhace, gdzie zginęło co najmniej 16 osób, a takżew siedmiopiętrowym budynku fabrycznym w Chittagong.Władze Bangladeszu zapewniają, że wszystkie te zdarzenia są dokładnie badane. Rząd podkreśla, że wszelkie próby sabotażu lub podpaleń spotkają się z natychmiastową i zdecydowaną reakcją służb. Priorytetem pozostaje ochrona życia i mienia obywateli oraz zapewnienie bezpieczeństwa publicznego.",
  "content_preview": "Międzynarodowy Port Lotniczy Hazrat Shahjalal w Dhace, stolicy Bangladeszu, wraca do normalnej pracy po pożarze, który wybuchł w sobotę w sekcji cargo. Po sześciu godzinach przestoju pierwszy samolot wystartował o godzinie 21:06 czasu lokalnego.Pożar na lotnisku w Dhace/MARUF RAHMAN/AFP/EAST NEWSPot"
}