{
  "id": 1761152725325,
  "source": "rmf24",
  "title": "Saperzy znaleźli tysiące niewybuchów. \"Dolina śmierci\" odsłania sekrety",
  "url": "https://www.rmf24.pl/regiony/rzeszow/news-saperzy-znalezli-tysiace-niewybuchow-dolina-smierci-odslania,nId,8033731",
  "published": "2025-10-22T17:23:33",
  "fetched_at": "2025-10-22T19:05:25.325480",
  "content": "Ponad 20 tysięcy sztuk amunicji, dziesięć bomb lotniczych, setki pocisków artyleryjskich i dziesiątki granatów - to bilans dotychczasowych prac saperskich na budowie drogi ekspresowej S19 między Duklą a Barwinkiem na Podkarpaciu. Odkrycia te przypominają o dramatycznej historii regionu, gdzie w czasie II wojny światowej toczyły się jedne z najkrwawszych walk.\nSaperzy znaleźli prawie 20 tys. sztuk amunicji, 10 bomb lotniczych, 285 pocisków artyleryjskich i 88 granatów moździerzowych podczas prac na budowie S19.\nZnaleziska pochodzą z czasów II wojny światowej, kiedy w rejonie Dukli toczyły się ciężkie walki.\nPrace saperskie wciąż trwają, możliwe są kolejne odkrycia.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nPodczas prac przygotowawczych\nna budowie odcinka drogi ekspresowej S19 między Duklą a Barwinkiem\nsaperzy natrafili na ogromną liczbę niewybuchów. Wśród znalezisk znalazło się niemal 20 tysięcy sztuk różnego rodzaju amunicji, 10 bomb lotniczych, 285 pocisków artyleryjskich oraz 88 granatów moździerzowych. Odkryto także granaty ręczne, miny, pocisk rakietowy, zapalniki, amunicję karabinową oraz lotki granatów moździerzowych.\nNajbardziej niebezpieczne znaleziska, takie jak miny i bomby lotnicze, zostały przewiezione na poligon i zdetonowane przez specjalistów. Mniejsze elementy amunicji zneutralizowano na miejscu.\nPrace saperskie wciąż trwają\n, a przedstawiciele inwestora nie wykluczają kolejnych odkryć.\n\"Dolina śmierci\" pod Duklą\nTak duża liczba niewybuchów to efekt\ndramatycznych wydarzeń z 1944 roku.\nW rejonie Dukli rozegrała się jedna z najkrwawszych bitew górskich II wojny światowej -\nbitwa o Przełęcz Dukielską\n.\nW trakcie operacji karpacko-dukielskiej zginęło około\n200 tysięcy żołnierzy\nobu walczących stron. Do dziś okolice Dukli\nnazywane są \"doliną śmierci\".\nNowoczesna trasa przez trudny teren\nOdcinek S19 Dukla-Barwinek będzie miał około 18 km długości. To jeden z najbardziej wymagających fragmentów pod względem geologicznym i środowiskowym. W ramach inwestycji powstanie m.in. węzeł drogowy Barwinek,\n15 estakad (najdłuższa - 1100 m), siedem mostów, cztery wiadukty i pięć przejść dla zwierząt\n. Wartość kontraktu przekracza 1,5 mld zł, a zakończenie prac planowane jest na II kwartał 2027 roku.\nDroga ekspresowa S19 to część międzynarodowego korytarza Via Carpatia, łączącego Europę Północną i Południową. W Polsce trasa będzie miała ok. 700 km długości i przebiega przez pięć województw. W Podkarpackiem docelowo S19 będzie liczyć 170 km - obecnie kierowcy korzystają z 82 km, a kolejne odcinki są w budowie lub przygotowaniu.",
  "content_preview": "Ponad 20 tysięcy sztuk amunicji, dziesięć bomb lotniczych, setki pocisków artyleryjskich i dziesiątki granatów - to bilans dotychczasowych prac saperskich na budowie drogi ekspresowej S19 między Duklą a Barwinkiem na Podkarpaciu. Odkrycia te przypominają o dramatycznej historii regionu, gdzie w czas"
}