{
  "id": 1761128131686,
  "source": "rmf24",
  "title": "Mały chip, wielki problem",
  "url": "https://www.rmf24.pl/ekonomia/news-maly-chip-wielki-problem-volkswagen-wstrzyma-produkcje,nId,8033583",
  "published": "2025-10-22T11:10:00",
  "fetched_at": "2025-10-22T12:15:31.686750",
  "content": "Volkswagen, jeden z największych producentów samochodów na świecie, stanął w obliczu poważnego kryzysu. Około 35 tysięcy pracowników koncernu obawia się o swoje miejsca pracy. Wszystko przez spadające zyski i plany zamykania fabryk. Dodatkowym ciosem dla Volkswagena są poważne problemy z dostawami półprzewodników. Według informacji niemieckiego dziennika \"Bild\" spór z producentem chipów Nexperia może doprowadzić do wstrzymania produkcji dwóch flagowych modeli - golfa i tiguana.\nVolkswagen i cała niemiecka motoryzacja są w tarapatach przez brak chipów - kluczowych dla produkcji nowoczesnych aut.\nKonflikt USA - Chiny uderza w dostawcę Nexperia, co prowadzi do ograniczeń w produkcji półprzewodników.\nVW planuje krótszy czas pracy i możliwe wstrzymanie produkcji w Wolfsburgu, by oszczędzać zapasy chipów.\nKryzys chipowy dotknie nie tylko VW, ale też BMW, Mercedesa i innych producentów oraz wiele urządzeń codziennego użytku.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nPonad 50 tysięcy zwolnień w rok. To koniec potęgi niemieckich samochodów?\nNiemiecka branża motoryzacyjna od dziesięcioleci uchodzi za filar tamtejszej gospodarki, dając zatrudnienie ponad 727 tysiącom osób. Dziś jednak to właśnie ten sektor stoi przed największym od lat wyzwaniem. Wszystko przez nagły i nieoczekiwany\nniedobór kluczowych podzespołów elektronicznych - chipów, bez których nie powstanie żaden nowoczesny samochód.\nPrzyczyną problemów jest narastający konflikt handlowy między Stanami Zjednoczonymi a Chinami, którego ofiarą padła holenderska firma Nexperia - jeden z największych dostawców półprzewodników dla europejskiego przemysłu motoryzacyjnego. Spór doprowadził do częściowego wstrzymania produkcji chipów, które - jak mówią eksperci - są \"paszą\" motoryzacji, bo stosuje się je masowo, choć nie są technologicznie zaawansowane.\nVolkswagen przygotowuje się na najgorsze - możliwe wstrzymanie produkcji\nSygnały ostrzegawcze płyną z samego serca niemieckiego przemysłu. Jak dowiedział się dziennik \"Bild\", Volkswagen - największy producent samochodów w Europie - już\nprzygotowuje się do pracy w trybie krótkiego czasu pracy\n(Kurzarbeit - niem.) i\newentualnego wstrzymania produkcji w zakładzie macierzystym w Wolfsburgu\n, gdzie powstają golf i tiguan.\nRzecznik Volkswagena tłumaczy oficjalnie, że planowane zatrzymanie produkcji to efekt rutynowej inwentaryzacji. Jednak, jak zdradzają osoby z zarządu,\ninwentaryzacja została przyspieszona, by oszczędzić zapasy chipów.\nNexperia - mały chip, wielki problem\nW centrum zamieszania znalazła się firma Nexperia, która jeszcze do niedawna była częścią koncernu Philips. Od 2019 roku kontrolę nad nią przejął chiński gigant technologiczny Wingtech. Naciski ze strony USA wymusiły jednak na Holandii przejęcie kontroli nad Nexperią, co wywołało ostrą reakcję Pekinu. Chiny odpowiedziały zakazem eksportu części do produkcji chipów, co spowodowało częściowe zatrzymanie linii produkcyjnych w Nexperii.\nEfekt domina - zagrożone nie tylko samochody\nKryzys chipowy nie dotknie wyłącznie Volkswagena. Jak podkreślają eksperci, braki półprzewodników mogą wyhamować produkcję w całej branży motoryzacyjnej - od BMW, przez Mercedesa, aż po mniejszych graczy. Ale na tym nie koniec - te same,\nproste chipy Nexperii znajdują zastosowanie także w ekspresach do kawy, pralkach czy telewizorach.\nWstrzymanie produkcji to cios dla tysięcy pracowników\nVolkswagen już kontaktował się z urzędem pracy, by uzyskać wsparcie dla pracowników zagrożonych przestojem.\nNa początek krótszy czas pracy może objąć kilka tysięcy osób, ale jeśli kryzys się przedłuży - nawet dziesiątki tysięcy zatrudnionych w fabrykach VW w całych Niemczech.\nDla koncernu z Wolfsburga dłuższe zatrzymanie produkcji byłoby poważnym ciosem finansowym. Firma już teraz boryka się ze spadkiem sprzedaży na kluczowych rynkach (Chiny i USA) oraz rosnącymi kosztami inwestycji w nowe technologie.\nSzef Volkswagena, Oliver Blume, nie ukrywa, że liczy na wsparcie ze strony rządu. W niedawnym wywiadzie dla telewizji NDR i ZDF podkreślał potrzebę ulg podatkowych dla samochodów elektrycznych i niższych cen energii.",
  "content_preview": "Volkswagen, jeden z największych producentów samochodów na świecie, stanął w obliczu poważnego kryzysu. Około 35 tysięcy pracowników koncernu obawia się o swoje miejsca pracy. Wszystko przez spadające zyski i plany zamykania fabryk. Dodatkowym ciosem dla Volkswagena są poważne problemy z dostawami p"
}