{
  "id": 1760905457126,
  "source": "rmf24",
  "title": "Wielka kanonizacja w Watykanie. Papież ogłosił nowych świętych",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wielka-kanonizacja-w-watykanie-papiez-oglosil-nowych-swietyc,nId,8032785",
  "published": "2025-10-19 22:24:17.125511",
  "fetched_at": "2025-10-19 22:24:17.126509",
  "content": "Papież Leon XIV przewodniczył w niedzielę mszy kanonizacyjnej w Watykanie, podczas której ogłosił siedmioro nowych świętych: z Armenii, Włoch, Wenezueli i Papui-Nowej Gwinei.Nowi święci kanonizowani przez papieża Leona XIV/MASSIMO PERCOSSI/PAP/EPAPapież Leon XIV przewodniczył w Watykanie mszy kanonizacyjnej, podczas której ogłoszono siedmioro nowych świętych.Do grona świętych dołączyli: ormiańskokatolicki arcybiskup Ignazio Choukrallah Maloyan, męczennik z Nowej Gwinei Peter To Rot, włoskie zakonnice Vincenza Maria Poloni i Maria Troncatti, wenezuelska zakonnica Maria Carmen Rendiles Martínez, wenezuelski lekarz Jose Gregorio Hernandez Cisneros oraz włoski tercjarz dominikański Bartolo Longo.Papież w homilii podkreślił, że nowi święci są świadkami wiary, którzy dzięki łasce Bożej szerzyli światło Chrystusa.Chcesz być na bieżąco z wydarzeniami w kraju i na świecie? Wejdź narmf24.pl.Zobacz również:500 lat czekania. Historyczne wydarzenie wkrótce w Watykanie​Leon XIV grzmi: Jak można to dalej tolerować?Leon XIV przeciw bezbożnemu neoliberalizmowi gospodarczemuNa mszy było około 55 tysięcy wiernych z wielu krajów. Obecny był prezydent Włoch Sergio Mattarella.Nowi święci Kościoła katolickiegoŚwiętymi zostali błogosławieni: ormiańskokatolicki arcybiskup - męczennikIgnazio Choukrallah Maloyan(1869-1915), zamordowany podczas masakr ludności ormianskiej na terenie Imperium Osmańskiego,Peter To Rot(1912-1945) - męczennik, katechista z Nowej Gwinei, włoskie zakonnice:Vincenza Maria Poloni(1802-1855) iMaria Troncatti(1883-1969), zakonnica z WenezueliMaria Carmen Rendiles Martínez(1903- 1977), wenezuelski lekarzJose Gregorio Hernandez Cisneros(1864-1919) i włoski tercjarz dominikańskiBartolo Longo(1841-1926) - nawrócony na chrześcijaństwo były kapłan satanistyczny.W homilii podczas mszy kanonizacyjnej na placu Świętego Piotra Leon XIV powiedział:Dzisiaj staje przed nami siedmioro świadków, nowych świętych i nowe święte, którzy dzięki łasce Bożej podtrzymywali płonącą pochodnię wiary, a nawet sami stali się pochodniami zdolnymi do szerzenia światła Chrystusa.W porównaniu z wielkimi dobrami materialnymi i kulturowymi, naukowymi i artystycznymi, wiara przewyższa je nie dlatego, że są one godne pogardy, lecz dlatego, że bez wiary tracą sens- mówił papież.Papież: Pan nas wysłuchujeNie ma płaczu, którego Bóg by nie pocieszył; nie ma łzy, która byłaby daleka od jego serca.Pan nas wysłuchuje, bierze nas w ramiona takimi, jakimi jesteśmy, aby przemienić nas na swoje podobieństwo. Kto natomiast odrzuca miłosierdzie Boże, pozostaje niezdolny do miłosierdzia wobec bliźniego. Kto nie przyjmuje pokoju jako daru, nie będzie umiał obdarzać pokojem- powiedział Leon XIV.Zaznaczył, że wiara podtrzymuje zaangażowanie na rzecz sprawiedliwości wyzwalając od fatalizmu i zachęcił do refleksji.Kiedy słyszymy wołanie tych, którzy znajdują się w trudnej sytuacji, czy jesteśmy świadkami miłości Ojca, tak jak Chrystus był nim dla wszystkich? -mówił.On jest pokornym, który wzywa tyranów do nawrócenia, sprawiedliwym, który czyni nas sprawiedliwymi, jak świadczą o tym nowi święci dzisiejszego dnia: nie bohaterowie czy orędownicy jakiejś idei, lecz autentyczni mężczyźni i kobiety- zaznaczył.Przywołując sylwetki nowych świętych papież powiedział:Ci wierni przyjaciele Chrystusa są męczennikami ze wzglądu na swoją wiarę, jak biskup Ignazio Choukrallah Maloyan i katechista Pietro To Rot; są ewangelizatorami i misjonarzami, jak siostra Maria Troncatti; są charyzmatycznymi założycielkami, jak siostra Vincenza Maria Poloni i siostra Carmen Rendiles Martinez; ze swoimi sercami żarliwymi pobożnością są dobroczyńcami ludzkości, jak Bartolo Longo i José Gregorio Hernández Cisneros.Niech ich wstawiennictwo wspiera nas w próbach, a ich przykład niech będzie dla nas inspiracją we wspólnym powołaniu do świętości- prosił Leon XIV.",
  "content_preview": "Papież Leon XIV przewodniczył w niedzielę mszy kanonizacyjnej w Watykanie, podczas której ogłosił siedmioro nowych świętych: z Armenii, Włoch, Wenezueli i Papui-Nowej Gwinei.Nowi święci kanonizowani przez papieża Leona XIV/MASSIMO PERCOSSI/PAP/EPAPapież Leon XIV przewodniczył w Watykanie mszy kanoni"
}