{
  "id": 1760905475338,
  "source": "rmf24",
  "title": "Zełenski ostrzegł Kreml. \"Wyłączymy wam prąd\"",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-zelenski-ostrzegl-kreml-wylaczymy-wam-prad,nId,8032334",
  "published": "2025-10-19 22:24:35.338922",
  "fetched_at": "2025-10-19 22:24:35.338922",
  "content": "Ukraina uderzyła w rosyjskie składy ropy naftowej oraz magazyn paliw na okupowanym przez Moskwę Krymie w nocy – poinformował w piątek sztab generalny w Kijowie. Ukraina rozwija możliwości nękania naftowego przemysłu Rosji i zapowiada: jeśli wy wyłączycie nam prąd, my zrobimy to samo.Wołodymyr Zełenski ostrzega Rosję - na eskalację Ukraina odpowie eskalacją/BEN STANSALL/AFP/East News/East NewsUkraińskie siły specjalne przeprowadziły ataki dronami na rosyjskie obiekty na okupowanym Krymie, w tym na naftobazy i stacje wojskowe.Ukraina intensyfikuje ataki na rosyjską infrastrukturę energetyczną, odpowiadając na rosyjskie uderzenia na swoje miasta i sieć energetyczną.Zełenski podkreśla, że Ukraina ma zdolność do regularnych kontrataków, aby zniechęcić Rosję do dalszych ataków, ale nie celuje w cywilów.Po więcej aktualnych informacji zapraszamy naRMF24.plZobacz również:Szokujące kulisy dyskusji Trumpa z Zełenskim. Przeklinał i rzucał mapąRosja zagarnie część Ukrainy? Zdecydowane słowa TuskaO czym świadczy cisza ws. rakiet Tomahawk? Na to pytanie odpowie gen. RóżańskiTrump: Rosja zatrzyma jakieś posiadłości. Putin je wywalczyłW nocy z 16 na 17 października ukraińskie siły specjalne przeprowadziłyatak dronami na szereg rosyjskich obiektówna okupowanym Krymie. Uderzenia objęły naftobazę w miejscowości Gwardijskie, skład paliw w Dżankoj oraz radiolokacyjną stację wojskową w Eupatorii - poinformował Sztab Generalny Sił Zbrojnych Ukrainy.Oko za okoUkraina przeprowadza coraz śmielsze ataki na rosyjskie rafinerie, elektrownie i infrastrukturę energetyczną, odpowiadając na zmasowane rosyjskie uderzenia na ukraińskie miasta i sieć energetyczną. Dzięki rozwojowi własnych dronów i rakiet dalekiego zasięgu, Kijów jest w stanieniemal codziennie uderzać w cele na terytorium Rosji, wywołując tam kryzys energetyczny.Przez większą część wojny Rosji przeciwko Ukrainie, Moskwa mogła bezkarnie atakować ukraińskie miasta i infrastrukturę energetyczną, nie obawiając się poważnego odwetu. To się jednak zmienia. Ukraina, dzięki rozwojowi własnych dronów i rakiet dalekiego zasięgu oraz zwiększeniu ich produkcji, jest obecnie w stanie niemal codziennie uderzać w rosyjskie cele.Ukraińskie ataki obejmują nie tylko rafinerie ropy, ale także elektrownie i stacje przesyłowe energii elektrycznej, co prowadzi do narastającego kryzysu energetycznego w Rosji.Powiedzieliśmy im jasno: jeśli chcą nam wyłączać prąd, my zrobimy to samo. Nie ma tu żadnych tajemnic- powiedział prezydent Ukrainy Wołodymyr Zełenski, cytowany przez Politico.Celem Kijowa jest zbudowanie tak silnych zdolności do ataków konwencjonalnych, by Rosja zaprzestała własnych uderzeń na Ukrainę. Choć to jeszcze nie nastąpiło, Ukraina jest dziś w stanie odpowiadać na rosyjskie ataki w sposób, który był niemożliwy w pierwszych latach wojny.W piątek Kreml przeprowadził ponad 450 ataków dronami i 30 rakietami na Kijów i inne ukraińskie miasta, powodując częściowe przerwy w dostawach prądu. W ciągu ostatniego tygodnia Rosja wystrzeliła ponad 3100 dronów, 92 rakiety i około 1360 bomb szybujących, z których większość była wymierzona w ukraińską infrastrukturę energetyczną.Ukraina odpowiada tym samym. Oprócz bombardowania rafinerii, Kijów uderzył w cywilną elektrownię w rosyjskim Biełgorodzie, powodując tam przerwy w dostawach prądu. Zełenski podkreśla, że jest to element strategii odstraszania: \"Wróg musi ponosić koszty tej wojny. Ale nie zabijamy cywilów\".Zobacz również:Ostatnia czerwona linia Rosji. Władimir Putin znowu to zrobiłDuża zmiana w stosunku do początku wojnyW pierwszych latach wojny ukraińskie ataki na rosyjską infrastrukturę były sporadyczne i szybko ustawały, co pozwalało Rosji na odbudowę i chroniło jej społeczeństwo przed skutkami wojny. Teraz jednak Ukraina prowadzi znacznie bardziej intensywną kampanię. Według BBC, w tym roku Ukraina uderzyław 21 z 38 dużych rosyjskich rafinerii, eliminując około 38 procent zdolności przerobowych ropy w Rosji. Zełenski twierdzi, że ataki te spowodowały utratę nawet jednej piątej rosyjskich zapasów benzyny i zmusiły Moskwę do importu paliwa z Białorusi.Ataki wywołują niedobory paliwa w Rosji, wpływają na transport wojskowy i zagrażają strategicznie ważnemu sektorowi Kremla. Władimir Putin odniósł się do ukraińskich uderzeń podczas niedawnego spotkania w ministerstwie obrony, twierdząc, że \"reżim kijowski próbuje uderzać w cywilne obiekty głęboko na naszym terytorium, ale to mu nie pomoże\".Zobacz również:Nakaz aresztowania i zamknięte niebo. W jaki sposób Putin trafi do Budapesztu?Kijów nie czeka na pomoc z ZachoduUkraina nie czeka jednak na pomoc z Zachodu. Rozpoczęła produkcję coraz skuteczniejszych dronów i rakiet, co jest kluczowe dla sukcesu obecnej kampanii. Zełenski przyznaje, że współpraca z amerykańskim wywiadem jest coraz bardziej aktywna, choć nie zdradza szczegółów. Według \"Financial Times\", USA przekazują Ukrainie informacje wywiadowcze, które pomagają w precyzyjnym uderzaniu w rosyjską infrastrukturę energetyczną. Z drugiej strony Europa może garściami czerpać z wiedzy i doświadczenia ukraińskich konstruktorów, inżynierów i strategów wojennych.Nowe ukraińskie drony i rakiety, takie jak \"Palianytsia\" i \"Ruta\", już uderzają w rosyjskie magazyny amunicji i platformy morskie. W sobotę ukraińskie drony trafiły w rafinerię Baszneft w Ufie, 1400 kilometrów od Ukrainy. Nowy pocisk manewrujący Flamingo o zasięgu 3000 km również został już użytyprzeciwko celom rosyjskim na Krymie.Zobacz również:Zełenski spotka się z Trumpem. \"Tematem rozmowy nie będą Tomahawki\"Celem Ukrainy jest wywarcie presji na Kreml, by ten zrozumiał, że kontynuowanie wojny przynosi Rosji większe straty niż jakikolwiek inny scenariusz.Większa presja na Rosję zadziała. Kiedy straty z wojny będą większe niż z jakiegokolwiek innego powodu, wtedy to się skończy- podsumowuje Zełenski.",
  "content_preview": "Ukraina uderzyła w rosyjskie składy ropy naftowej oraz magazyn paliw na okupowanym przez Moskwę Krymie w nocy – poinformował w piątek sztab generalny w Kijowie. Ukraina rozwija możliwości nękania naftowego przemysłu Rosji i zapowiada: jeśli wy wyłączycie nam prąd, my zrobimy to samo.Wołodymyr Zełens"
}