{
  "id": 1760905474688,
  "source": "rmf24",
  "title": "Trump: Rosja zatrzyma posiadłości",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-trump-rosja-zatrzyma-jakies-posiadlosci-putin-je-wywalczyl,nId,8032776",
  "published": "2025-10-19 22:24:34.688952",
  "fetched_at": "2025-10-19 22:24:34.688952",
  "content": "Mimo licznych negocjacji, nie widać końca działań zbrojnych w Ukrainie. Donald Trump sugeruje jednak, że \"Władimir Putin jest otwarty na zakończenie wojny\". Jak powiedział amerykański prezydent, Rosja zatrzyma \"jakieś posiadłości\" zdobyte w Ukrainie, podkreślając, że opanowała je w walce.Donald Trump i Władimir Putin/Mourad_ALLILI/SIPA/SIPA/East NewsDonald Trump w niedzielnym wywiadzie dla Fox Business stwierdził, że Władimir Putin jest otwarty na zakończenie wojny w Ukrainie.Prezydent USA zasugerował, że Rosja zatrzyma \"jakieś posiadłości\" zdobyte w trakcie działań zbrojnych na Ukrainie.Trump podkreślił, że Rosjanie opanowali te tereny w wyniku walk i najprawdopodobniej nie oddadzą wszystkich zdobyczy terytorialnych.Po więcej aktualnych informacji zapraszamy naRMF24.plZobacz również:\"Dlaczego Trump tak kocha Putina?\". Miliony Amerykanów na ulicachPutin pod presją Trumpa. Groźby prezydenta USA wymusiły reakcję Kremla\"Napięta atmosfera\" w Białym Domu. Ukraińskie media o spotkaniu Trumpa z ZełenskimKulisy spotkania w Waszyngtonie. Zełenski wraca z pustymi rękamiW wyemitowanym w niedzielę wywiadzie Donald Trump stwierdził, żewyczuł, iż Władimir Putin jest otwarty na zakończenie wojny.Trump: Walczyli i mają dużo posiadłościDonald Trumpodpowiedział w ten sposób na pytanie dziennikarki Fox Business Marii Bartiromo, czy ma poczucie, że \"Putin byłby skłonny lub otwarty na pomysł zakończenia tej wojny bez zabierania Ukrainie znacznej części terytorium\".Prezydent najpierw przytaknął, a następnie dodał:Cóż, on coś weźmie. Oni walczyli i teraz mają dużo posiadłości. On wywalczył pewne posiadłości.My jesteśmy jedynym krajem, który wchodzi, wygrywa wojnę i potem wychodzi, jak zrobiliśmy to za prezydenta Busha na Bliskim Wschodzie- podkreślił Trump.Wspomniał, że był za tym, aby Ameryka przynajmniej \"zatrzymała sobie ropę\" w Iraku, lecz zamiast tego Ameryka \"rozwaliła kraj na kawałki i wyszła\".Putin postawił warunek?W sobotę dziennik \"Washington Post\" podał, że podczas czwartkowej rozmowy telefonicznej z Trumpem,Putin zasugerował, że w zamian za kontrolę nad obwodem donieckim mógłby oddać części dwóch innych regionów Ukrainy, które wcześniej podbił w obwodzie zaporoskim i chersońskim- przekazali przedstawiciele władz, prosząc o anonimowość.To nieco mniejsze roszczenia terytorialne niż te, które wysunął w sierpniu na szczycie amerykańsko-rosyjskim w Anchorage na Alasce.Według jednego ze źródeł, niektórzy urzędnicy Białego Domu przedstawiali to jako postęp. Drugie źródło oceniło, że Ukraińcy raczej tego tak nie postrzegają.Tomahawki jednak nie dla UkrainyW nagranym w czwartek, lecz wyemitowanym w niedzielę wywiadzieTrump potwierdził, że \"przygląda się\" sprzedaży pocisków Tomahawk Ukrainie, lecz zasugerował, że tego nie zrobi ze względu na własne potrzeby USA.Rozmawiałem o tym z Władimirem Putinem, nie żeby on był zachwycony.To brutalna, okrutna broń, ale (...) potrzebujemy ich również dla siebie. Nie możemy oddać całej naszej broni Ukrainie(...) Byłem bardzo dobry dla prezydenta (Wołodymyra) Zełenskiego i dla Ukrainy, ale nie możemy dać, jeśli będzie dla nas za mało, nie chcę tego robić- dodał.Trump sugerował też, że chciałby wrócić do normalnego handlu z Rosją, lecz w pierwszej jego prezydenckiej kadencji przeszkodziła normalizacji afera dotycząca powiązań jego ludzi z Rosją, a teraz przeszkodą jest wojna.Mam dobre stosunki z prezydentem Putinem. Zawsze je miałem: nie zapominajcie, że musiał przejść przez ten cały szwindel \"Rosja, Rosja, Rosja\", które bardzo utrudniło nam handel i inne sprawy (...) Więc teraz mamy wojnę (...), ale tam jest ogromny potencjał handlowy i mam nadzieję, że się to nam uda- powiedział.Trump \"nie chce zniszczyć Chin\"We wcześniej już opublikowanym fragmencie wywiaduTrump sugerował również, że może wycofać się z ceł odwetowych na towary z Chinw odpowiedzi na wprowadzane przez władze ChRL restrykcje dotyczące eksportu minerałów krytycznych.Zgodził się, że dodatkowe 100-procentowe cło prawdopodobnie \"nie jest do utrzymania\", ale stwierdził, że został do tego zmuszony przez decyzję Pekinu. Trump zapewniał też, że nie chce \"zniszczyć Chin\".",
  "content_preview": "Mimo licznych negocjacji, nie widać końca działań zbrojnych w Ukrainie. Donald Trump sugeruje jednak, że \"Władimir Putin jest otwarty na zakończenie wojny\". Jak powiedział amerykański prezydent, Rosja zatrzyma \"jakieś posiadłości\" zdobyte w Ukrainie, podkreślając, że opanowała je w walce.Donald Trum"
}