{
  "id": 1760905454304,
  "source": "rmf24",
  "title": "\"Przywódca narkotykowy\". Trump grozi prezydentowi Kolumbii",
  "url": "https://www.rmf24.pl/fakty/swiat/news-przywodca-narkotykowy-trump-grozi-prezydentowi-kolumbii,nId,8032777",
  "published": "2025-10-19 22:24:14.303829",
  "fetched_at": "2025-10-19 22:24:14.304830",
  "content": "Donald Trump znów nie przebiera w słowach. Tym razem oskarżył prezydenta Kolumbii Gustavo Petro o zachęcanie do produkcji narkotyków. Trump nazwał Petro \"przywódcą narkotykowym\". Ogłosił przy tym wstrzymanie pomocy dla Kolumbii. Zagroził też, że jeśli Petro nie zlikwiduje zakładów produkujących narkotyki, zrobi to Ameryka.Donald Trump i Gustavo Petro/MANDEL NGAN/AFP/East News/East NewsDonald Trump na portalu Truth Social oskarżył prezydenta Kolumbii, Gustavo Petro, o wspieranie masowej produkcji narkotyków.Były prezydent USA zagroził wstrzymaniem wszelkich płatności i subsydiów dla Kolumbii.Trump określił Petro jako niepopularnego przywódcę, który nie reaguje na problem narkotyków mimo amerykańskiej pomocy finansowej.Kolumbia jest jednym z największych sojuszników USA w Ameryce Łacińskiej i otrzymuje znaczącą pomoc wojskową ze Stanów Zjednoczonych.Trump już wcześniej groził Kolumbii sankcjami i cłami oraz krytykował Petro za odmowę przyjęcia deportowanych migrantów.Chcesz być na bieżąco z wydarzeniami w kraju i na świecie? Wejdź narmf24.pl.Zobacz również:Trump: Rosja zatrzyma jakieś posiadłości. Putin je wywalczył\"Prezydent Gustavo Petro z Kolumbii jest nielegalnym przywódcą narkotykowym, który gorąco zachęca do masowej produkcji narkotyków, na dużych i małych polach, w całej Kolumbii. Stało się to zdecydowanie największym biznesem w Kolumbii, a Petro nic nie robi, aby to powstrzymać, pomimo ogromnych płatności i subsydiów ze strony USA, któresą niczym więcej niż długoterminowym zdzieraniem z Ameryki\" - napisał Trump na portalu Truth Social.Oznajmił, że\"wszelkie płatności lub subsydia\" dla tego kraju zostaną wstrzymane.\"To nie będzie miłe\"\"Petro, nisko oceniany i bardzo niepopularny przywódca, pyskujący Ameryce,powinien natychmiast zamknąć te pola śmierci, bo inaczej Stany Zjednoczone zamkną je dla niego, a to nie będzie miłe\" - zagroził prezydent USA.Choć Trump nie sprecyzował, jakie płatności ma wstrzymać, to Kolumbia jest jednym z największych sojuszników i odbiorców pomocy wojskowej USA w Ameryce Łacińskiej. Lewicowy prezydent Kolumbii już wcześniej był oskarżany o przyzwalanie na rozrost produkcji kokainy i innych narkotyków w Kolumbii, z czego duża część jest przemycana do Stanów Zjednoczonych.Petro vs. TrumpTrump już kilkakrotnie spierał się ze znanym z kontrowersyjnych wypowiedzi Petro. Już na początku swojej drugiej kadencji prezydent USA zagroził nałożeniem sankcji i ceł na towary z Kolumbii, gdy Petro odmówił przyjęcia deportowanych migrantów skutych w kajdanki na pokładzie wojskowych samolotów.Z kolei podczas wystąpienia w Zgromadzeniu Ogólnym ONZ Petro wezwał do wszczęcia śledztwa w sprawie nielegalnych jego zdaniem uderzeń USA na łodzie podejrzane o przewożenie narkotyków na Morzu Karaibskim. Wziął też wówczas udział w proteście ulicznym w Nowym Jorku, wzywając amerykańskich żołnierzy do nieposłuszeństwa wobec rozkazów Trumpa. Po tym incydencie władze USA unieważniły wizę kolumbijskiemu przywódcy.",
  "content_preview": "Donald Trump znów nie przebiera w słowach. Tym razem oskarżył prezydenta Kolumbii Gustavo Petro o zachęcanie do produkcji narkotyków. Trump nazwał Petro \"przywódcą narkotykowym\". Ogłosił przy tym wstrzymanie pomocy dla Kolumbii. Zagroził też, że jeśli Petro nie zlikwiduje zakładów produkujących nark"
}