{
  "id": 1760905491814,
  "source": "rmf24",
  "title": "​To było wielkie święto biegaczy w Zakopanem ",
  "url": "https://www.rmf24.pl/regiony/zakopane/news-to-bylo-wielkie-swieto-biegaczy-w-zakopanem,nId,8032783",
  "published": "2025-10-19 22:24:51.814646",
  "fetched_at": "2025-10-19 22:24:51.814646",
  "content": "W Zakopanem zakończyła się trzecia edycja największej w Polsce konferencji dla biegaczy amatorów. \"Po raz kolejny widzę, że wszyscy uczestnicy są zadowoleni i każdy znalazł coś dla siebie. Było sporo wiedzy teoretycznej, było sporo praktyki, były biegi, była rywalizacja, bo przecież odbyła się też piąta edycja 'Dychy pod Krokwią'\" - mówi znakomita polska lekkoatletka Joanna Jóźwik, która od początku wspiera organizację konferencji \"PKO Biegowe 360 stopni\".Konferencja \"PKO Biegowe 360 stopni\" w Zakopanem/Łukasz Szeląg/Materiały prasoweZobacz również:Natalia Tomasiak i Emil Drabik najszybsi w biegu pod Krokwią w ZakopanemZnamy zwycięzców RMF Sztafety z GwiazdamiGwiazdy polskiej lekkiej atletyki trenowały z uczestnikami biegowej konferencji w ZakopanemW trakcie czterodniowego spotkania w Centralnym Ośrodku Sportu w Zakopanem odbyły m.in. oddzielnakonferencja dla samorządowców \"Biegiem po rozwój\"i piąta edycja wyjątkowegobiegu \"Dycha pod Krokwią\"oraz\"RMF Sztafeta z Gwiazdami\".Biegacze, których kilkuset przyjechało do Zakopanego, mieli możliwość spotkania lekkoatletycznych gwiazd, jakJoanna Jóźwik, Natalia Bukowiecka, Pia Skrzyszowska, Adam Kszczot czy Piotr Lisek, uczenia się od wybitnych specjalistów w treningu biegowym, jak np. Tomasz Lewandowski, czy wzięcia udziału w licznych zajęciach praktycznych.Wydłużenie wykładów było dobrym pomysłem, bo wszystkie tematy zostały rozłożone na czynniki pierwsze. Z pewnością dużą sprawą była obecność Tomasza Lewandowskiego, co wzbudziło dużo emocji. Ludzie są zachwyceni jego wiedzą i ogromnym doświadczeniem- mówi Jóźwik.Joanna Jóźwik: Robimy świetną robotęMateriały prasoweLewandowski, który pracuje z wieloma wybitnymi profesjonalnymi biegaczami, podkreśla, że wiedza jest kluczowa nawet w amatorskim uprawianiu sportu. Wykłady i zajęcia prowadzone przez mieszkającego na co dzień w Norwegii szkoleniowca pękały w szwach.Czym podstawa jest większa, tym większa szansa, że coś z tego dobrego się wykluje. A jako społeczeństwo chcielibyśmy być zdrowsi czy szczęśliwsi, a sport temu bardzo służy. Od wielu lat nie mieszkam w Polsce i myślę, że nie jest łatwo znaleźć choćby mój numer telefonu, a jednak są ludzie, którzy mnie gonią i w końcu udaje im się mnie złapać. To pokazuje, że ta chęć uczenia się, zwiększania świadomości, jest bardzo duża. Ja akurat jestem specjalistą od biegania, ale to fizjologia, biologia, anatomia jest ta sama dla wszystkich dyscyplin sportowych. Każdy człowiek jest inny, są tacy, którzy trafiają do biegania prosto z kanapy, a niektórzy po wielu latach aktywności. Dlatego trzeba wsłuchać się w naukę, by wiedzieć, jak biegać w sposób właściwy, by nie zrobić sobie krzywdy- zaznaczaTomasz Lewandowski.W trakcie konferencji sporo czasu poświęcono również kwestiom zdrowotnym, by biegacze nauczyli się zapobiegać urazom lub je kontrolować.Edukacja dziś jest jednym z ważniejszych czynników zapobiegania kontuzji u biegaczy, którzy podchodzą do tego bardzo poważnie. Zatem im ich wiedza jest większa, tym tych kontuzji jest mniej. W bieganiu najczęściej kontuzje spowodowane są przez sprawy przeciążeniowe i to właśnie jest efektem braku wiedzy, ale też trzeba sobie na to zapracować. Trzeba przede wszystkim pamiętać, żeby szanować swoje ciało, a nie za wszelką cenę być najlepszym. I trzeba zwracać uwagę na regenerację, bo ona, na pewnym poziomie, jest niezbędna- mówiMateusz Janikz Carolina Szpital, który prowadził wykłady dla biegaczy.Bieg pod Krokwią z Zakopanem (6 zdjęć)Bieg \"Dycha pod Krokwią\" w Zakopanem / fot. Łukasz Szeląg/PZLA / PZLABieg \"Dycha pod Krokwią\" w Zakopanem / fot. Łukasz Szeląg/PZLA / PZLABieg \"Dycha pod Krokwią\" w Zakopanem / fot. Łukasz Szeląg/PZLA / PZLABieg \"Dycha pod Krokwią\" w Zakopanem / fot. Łukasz Szeląg/PZLA / PZLABieg \"Dycha pod Krokwią\" w Zakopanem / fot. Łukasz Szeląg/PZLA / PZLA+ 2Bieg \"Dycha pod Krokwią\" w Zakopanem / fot. Łukasz Szeląg/PZLA / PZLAZ organizacji największej w Polsce konferencji dla biegaczy amatorów w stolicy Tatr cieszy sięburmistrz Zakopanego Łukasz Filipowicz.To bardzo wartościowe wydarzenie, a Zakopane przecież jest związane ze sportem od zawsze. Wielu wybitnych sportowców przyjeżdża do Zakopanego trenować, z czego bardzo się cieszymy. Jestem dumny, że kolejny raz gościmy polskie środowisko biegowe na tej konferencji. To świetna inicjatywa, pełna wielkich gwiazd, którzy przyjeżdżają, by dzielić się swoją wiedzą z amatorami, wśród których są także nasi mieszkańcy. Mieliśmy też świetny rozruch na naszym nowym stadionie ze znakomitymi zawodnikami- powiedział.Organizację konferencji wsparły także Małopolska oraz organizator najbliższych halowych mistrzostw świata w lekkiej atletyce Kujawy i Pomorze, Termy Zakopiańskie, Grupa Tracktech i marka Regenova.RMF Sztafeta z Gwiazdami. Galeria (14 zdjęć)Sztafeta z Gwiazdami RMF FM / fot. Maciej Pałahicki / RMF FMSztafeta z Gwiazdami RMF FM / fot. Maciej Pałahicki / RMF FMSztafeta z Gwiazdami RMF FM / fot. Maciej Pałahicki / RMF FMSztafeta z Gwiazdami RMF FM / fot. Maciej Pałahicki / RMF FMSztafeta z Gwiazdami RMF FM / fot. Maciej Pałahicki / RMF FM+ 10Sztafeta z Gwiazdami RMF FM / fot. Maciej Pałahicki / RMF FMSztafeta z Gwiazdami RMF FM / fot. Maciej Pałahicki / RMF FMSztafeta z Gwiazdami RMF FM / fot. Maciej Pałahicki / RMF FMSztafeta z Gwiazdami RMF FM / fot. Maciej Pałahicki / RMF FMSztafeta z Gwiazdami RMF FM / fot. Maciej Pałahicki / RMF FMPiotr Lisek, znakomity polski tyczkarz, trzykrotny medalista mistrzostw świata, który był ambasadorem konferencji \"PKO Biegowe 360 stopni\", podkreśla fantastyczną atmosferę wśród biegaczy, którzy przyjechali do Zakopanego, by pogłębić swoją wiedzę.Padło tu wiele ważnych słów. Wspaniała, uśmiechnięta społeczność, która chce się kształcić w swoim hobby. Cieszę się, że mogłem w tym uczestniczyć. Kto nie był tego zapraszam za rok, bo naprawdę warto. Myślę, że po zakończeniu kariery będę bardziej zwracał uwagę na technikę biegu czy tętno, bo ja po prostu bardzo lubię biegać. Teraz po prostu robię to dla zabawy, a gdy skończę karierę, może za dwadzieścia lat, będę podchodził do biegania w tej pięknej scenerii bardziej profesjonalnie- mówił Lisek.Na razie nie znamy daty przyszłorocznej konferencji, ale już dzisiaj mogę powiedzieć, że na pewno znów spotkamy się w Zakopanem- zapowiedziałAdam Kszczot, jeden z organizatorów święta polskich biegów w zimowej stolicy Polski. Partnerem konferencji był Akademicki Związek Sportowy.",
  "content_preview": "W Zakopanem zakończyła się trzecia edycja największej w Polsce konferencji dla biegaczy amatorów. \"Po raz kolejny widzę, że wszyscy uczestnicy są zadowoleni i każdy znalazł coś dla siebie. Było sporo wiedzy teoretycznej, było sporo praktyki, były biegi, była rywalizacja, bo przecież odbyła się też p"
}