{
  "id": 1760905501912,
  "source": "rmf24",
  "title": "Gen. Mirosław Różański gościem Rozmowy o 7:00 w RMF FM",
  "url": "https://www.rmf24.pl/tylko-w-rmf24/rozmowa-o-7/news-o-czym-swiadczy-cisza-ws-rakiet-tomahawk-na-to-pytanie-odpow,nId,8032758",
  "published": "2025-10-19 22:25:01.912514",
  "fetched_at": "2025-10-19 22:25:01.912514",
  "content": "Wizyta prezydenta Ukrainy Wołodymyra Zełenskiego w Białym Domu miała za cel dostarczenie Ukrainie pocisków dalekiego zasięgu. Piotr Salak zapyta gościa Rozmowy o 7:00 w RMF FM gen. Mirosława Różańskiego o to, dlaczego Donald Trump nie wsparł Kijowa nowym rodzajem broni?Gen. Mirosław Różański/Archiwum RMF FMZobacz również:Szokujące kulisy dyskusji Trumpa z Zełenskim. Przeklinał i rzucał mapąRosja zagarnie część Ukrainy? Zdecydowane słowa TuskaTrump: Rosja zatrzyma jakieś posiadłości. Putin je wywalczyłMocne uderzenie Ukrainy w Rosję. Na celowniku rafineria i zakład przetwórstwa gazuSłuchaj rozmowy w Radiu RMF24!Czy Polska powinna wziąć udział w programie PURL, mającym na celu zakup amerykańskiej broni dla Ukrainy?Komisja Europejskaprzedstawiła pakiet decyzji, których celem jest wzmocnienie bezpieczeństwa. Czy Unia Europejska ochroni swoje granice przed rosyjską agresją?Piotr Salak zapyta swojego gościa m.in. o sytuację w polskiej \"zbrojeniówce\". Czy polskie przedsiębiorstwa są w stanie zrealizować wszystkie zamówienia? Sejmowa komisja obrony narodowej pozytywnie zaopiniowała projekt ustawy budżetowej, w której doMON ma trafić niemal 125 mld zł. Czy taka kwota pozwoli zmodernizować polską armię?Czy należy wprowadzić abolicję dla medyków pola walki walczących w ukraińskich Siłach Zbrojnych?Na rozmowę zapraszamy tuż po godz. 7:00 do internetowego Radia RMF24, na stronę RMF24.pl,  aplikacji RMF ON i naszych mediów społecznościowych!Po jeszcze więcej informacji odsyłamy Was do naszego internetowego Radia RMF24Słuchajcie online już teraz!Radio RMF24na bieżąco informuje o wszystkich najważniejszych wydarzeniach w Polsce, Europie i na świecie.Opracowanie:Łukasz Pośpiech",
  "content_preview": "Wizyta prezydenta Ukrainy Wołodymyra Zełenskiego w Białym Domu miała za cel dostarczenie Ukrainie pocisków dalekiego zasięgu. Piotr Salak zapyta gościa Rozmowy o 7:00 w RMF FM gen. Mirosława Różańskiego o to, dlaczego Donald Trump nie wsparł Kijowa nowym rodzajem broni?Gen. Mirosław Różański/Archiwu"
}