{
  "id": 1761129553884,
  "source": "rmf24",
  "title": "Dlaczego jedni bywają w filharmonii i operze, a inni nie? Portfel nie decyduje",
  "url": "https://www.rmf24.pl/nauka/news-dlaczego-jedni-bywaja-w-filharmonii-i-operze-a-inni-nie-port,nId,8033610",
  "published": "2025-10-22T12:33:26",
  "fetched_at": "2025-10-22T12:39:13.884855",
  "content": "Od lat pokutuje przekonanie, że uczestnictwo w wydarzeniach kulturalnych z najwyższej półki - takich jak opera, balet czy koncerty muzyki klasycznej - to nie tylko kwestia upodobań, ale głównie przywilej ludzi zamożnych. Wysokie ceny biletów, eleganckie stroje, prestiżowe lokalizacje - wszystko to zdaje się budować obraz kultury wysokiej jako niedostępnej dla przeciętnego odbiorcy. Jednak badacze z Rady School of Management na Uniwersytecie Kalifornijskim w San Diego przekonują, że to nie pieniądze są główną barierą. Na łamach czasopisma \"Journal of the Association for Consumer Research\" publikują wyniki badań wskazujących, że kapitał kulturowy i społeczny jest ważniejszy niż ekonomiczny.\nWięcej aktualnych informacji na stronie głównej\nRMF24.pl\nNie pieniądze, a wykształcenie mają największy wpływ na to, kto regularnie bywa w operze, na koncertach czy wystawach - wynika z najnowszych badań naukowców z Wielkiej Brytanii i USA.\nW Wielkiej Brytanii kluczowy okazał się tzw. kapitał kulturowy - wykształcenie i kompetencje językowe.\nJak podkreśla dr Joe Gladstone, współautor badania, barierą dla wielu osób nie są ceny biletów, ale poczucie wykluczenia i brak komfortu w środowisku kultury wysokiej.\nWnioski dla Polski? Eksperci podkreślają, że obniżka cen biletów nie wystarczy, by otworzyć drzwi do kultury wysokiej dla wszystkich.\nZobacz również:\nPubliczność go pokochała. To on według nich został zwycięzcą Konkursu Chopinowskiego\n​Nie żyje Tomasz Kubiatowicz. Aktor znany był z ról w wielu polskich serialach\n\"Żyłka hazardzisty, zagranie va banque\". Laskowski o zwycięzcy Konkursu Chopinowskiego\nAmerykanin zwycięzcą Konkursu Chopinowskiego. Najlepszy z Polaków na 5. miejscu\nNaukowcy przeanalizowali dane 7,5 tysiąca osób z Wielkiej Brytanii i Stanów Zjednoczonych. Wykorzystali szeroki wachlarz wskaźników: od poziomu wykształcenia i wyników testów słownictwa, przez siłę sieci społecznych i prestiż zawodowy, aż po dochody i majątek. Wnioski są dość jednoznaczne.\nTo nie zasobność portfela, a wykształcenie, zasób słownictwa i sieć kontaktów społecznych mają największy wpływ na to, kto regularnie bywa w operze, na wystawach czy koncertach.\nKultura wysoka nie dla wszystkich?\nJak tłumaczy\nwspółautor badania, dr Joe Gladstone\n, w Wielkiej Brytanii to właśnie kapitał kulturowy, czyli poziom wykształcenia, wiedza i umiejętności językowe, najmocniej decyduje o uczestnictwie w kulturze wysokiej. W Stanach Zjednoczonych natomiast kluczową rolę odgrywa kapitał społeczny: sieć znajomości, przynależność do grup i prestiż zawodowy. Ekonomiczne możliwości, choć nie bez znaczenia, schodzą na dalszy plan.\nWielu osobom wydaje się, że główną barierą są ceny biletów. Tymczasem nasze badania pokazują, że równie istotne są poczucie przynależności i komfortu przebywania w tych miejscach\n- podkreśla Gladstone.\nWyobraźmy sobie zaproszenie na wernisaż, gdzie wszyscy rozmawiają w sposób, który wydaje się nam obcy. Nawet jeśli stać nas na bilet, możemy czuć się wykluczeni. To właśnie te niewidzialne bariery - językowe, społeczne, kulturowe - skutecznie zniechęcają do uczestnictwa w życiu kulturalnym. Analiza wykazała, że w Wielkiej Brytanii, gdzie podziały klasowe i edukacyjne są wciąż silnie obecne, kapitał kulturowy ma największe znaczenie. W Stanach Zjednoczonych, gdzie większy nacisk kładzie się na mobilność społeczną, nawiązywanie i budowanie sieci kontaktów zawodowych, to właśnie kapitał społeczny jest kluczowy.\nWnioski dla Polski. Nie wystarczy obniżka cen\nNawet jeśli sytuacja w Polsce nie da się bezpośrednio porównać do doświadczeń z USA i Wielkiej Brytanii, wnioski płynące z badania są dość oczywiste:\njeśli chcemy, by kultura wysoka była naprawdę dostępna dla wszystkich, nie wystarczy tylko obniżyć ceny biletów\n. Równie ważne jest budowanie poczucia przynależności i kompetencji kulturowych. Programy edukacyjne, działania mentoringowe czy inicjatywy wprowadzające młodych ludzi w świat sztuki mogą być skuteczniejsze niż same dopłaty do biletów. \"Jeśli celem jest stworzenie dostępnych dla wszystkich przestrzeni kultury, trzeba nie tylko zadbać o dostępność cenową, ale też o otwartość i kompetencje kulturowe społeczeństwa\" - podsumowują autorzy badania.\nDr Gladstone, zauważa także, że często traktujemy sztukę i muzykę jako przestrzeń indywidualnych upodobań. Tymczasem otwartość na nie jest głęboko zakorzeniona w naszych relacjach, edukacji i tożsamości. To, czy pójdziemy na koncert symfoniczny, zależy nie tylko od zasobności portfela, ale przede wszystkim od tego, czy czujemy się w tym świecie swobodnie i czy mamy wokół siebie ludzi, którzy nas do tego zachęcą.",
  "content_preview": "Od lat pokutuje przekonanie, że uczestnictwo w wydarzeniach kulturalnych z najwyższej półki - takich jak opera, balet czy koncerty muzyki klasycznej - to nie tylko kwestia upodobań, ale głównie przywilej ludzi zamożnych. Wysokie ceny biletów, eleganckie stroje, prestiżowe lokalizacje - wszystko to z"
}