{
  "id": 1760905471233,
  "source": "rmf24",
  "title": "To już nie Żelazne Miecze. Rząd Izraela zmienił... nazwę wojny w Strefie Gazy",
  "url": "https://www.rmf24.pl/raporty/raport-izrael-w-stanie-wojny/news-to-juz-nie-zelazne-miecze-rzad-izraela-zmienil-nazwe-wojny-w,nId,8032778",
  "published": "2025-10-19 22:24:31.233758",
  "fetched_at": "2025-10-19 22:24:31.233758",
  "content": "Wojna w Strefie Gazy z nową nazwą. Izraelski rząd zmienił w niedzielę oficjalną nazwę z Operacji Żelazne Miecze na Wojnę Odrodzenia.Koparki w poszukiwaniu ciał ofiar wojny w Chan Junus/HAITHAM IMAD/PAP/EPARząd Izraela oficjalnie zmienił nazwę wojny w Strefie Gazy - dotychczasowa \"Operacja Żelazne Miecze\" została zastąpiona przez \"Wojnę Odrodzenia\".Decyzja o zmianie nazwy została podjęta na wniosek premiera Benjamina Netanjahu, a większość ministrów poparła ten pomysł.Premier Netanjahu argumentował, że nowa nazwa ma podkreślić, iż konflikt stanowi \"kamień milowy w procesie odradzania się izraelskiego państwa\".Po więcej aktualnych informacji zapraszamy naRMF24.plZobacz również:Szybki koniec rozejmu? Netanjahu grozi: Odpowiemy siłąWrze w Strefie Gazy. Wymiana ognia między Hamasem a IzraelemHamas planuje atak na cywilów w Strefie Gazy? Trump grozi interwencją​Rozejm w Strefie Gazy zmienia nastroje w Izraelu. Netanjahu ujawnia planyNazwę zmienionona wniosek premiera Benjamina Netanjahu, do pomysłu którego przychyliła się zdecydowana większość ministrów.Premier argumentował, że zmiana ma pokazywać, że wojna stanowi \"kamień milowy w procesie odradzania się izraelskiego państwa\".2 mln szekli i brak odpowiedzialnościNetanjahu już wcześniej chciał zmienić nazwę wojny, proponując m.in. przemianowanie jej na Wojnę w Gazie lub Wojnę Simchat Tora, od żydowskiego święta, w które nastąpił atak Hamasu 7 października 2023 r.Formalna zmiana nazwy będzie kosztowała 2 mln szekli (ok. 2,2 mln zł)- przekazała stacja Kan.Według krytyków Netanjahu zmiana nazwy wpisuje się w działania premiera zmierzające do uniknięcia jakiejkolwiek odpowiedzialności za niepowodzenia rządu przed i po ataku Hamasu - skomentował portal Times of Israel.Izrael kontra HamasRządzący Strefą Gazy palestyński Hamas zaatakował przed dwoma laty południowy Izrael, zabijając ok 1200 osób, a 251 porywając jako zakładników. Izrael rozpoczął operację odwetową, w której - według lokalnych władz Strefy Gazy - zginęło ponad 68 tys. Palestyńczyków. Izraelska armia podaje, że w boju poległo 468 żołnierzy.Walki wstrzymano 10 października, gdy zaczął obowiązywać przyjęty pod patronatem USA rozejm.W niedzielę wojska izraelskie poinformowały, że zostały zaatakowane na południu Strefy Gazy i odpowiedziały ogniem. Władze Izraela zarzuciły Hamasowi naruszenie zawieszenia broni. Hasma odrzuca te oskarżenia i nie przyznaje się do ataku.",
  "content_preview": "Wojna w Strefie Gazy z nową nazwą. Izraelski rząd zmienił w niedzielę oficjalną nazwę z Operacji Żelazne Miecze na Wojnę Odrodzenia.Koparki w poszukiwaniu ciał ofiar wojny w Chan Junus/HAITHAM IMAD/PAP/EPARząd Izraela oficjalnie zmienił nazwę wojny w Strefie Gazy - dotychczasowa \"Operacja Żelazne Mi"
}