{
  "id": 1760905479047,
  "source": "rmf24",
  "title": "Kraków bije wszystkich w tej statystyce",
  "url": "https://www.rmf24.pl/regiony/krakow/news-krakow-bije-wszystkich-w-tej-statystyce,nId,8032781",
  "published": "2025-10-19 22:24:39.047385",
  "fetched_at": "2025-10-19 22:24:39.047385",
  "content": "Kraków rośnie w siłę. Według najnowszych danych Głównego Urzędu Statystycznego, liczba mieszkańców stolicy Małopolski nieprzerwanie zwiększa się od 2009 roku, a pierwsza połowa 2025 roku przyniosła miastu rekordowy przyrost ludności na tle największych polskich miast. Jak podaje krakowski magistrat, obecnie w Krakowie mieszka już blisko 811 tysięcy osób.Krakowski Rynek i Sukiennice/Zdjęcie ilustracyjne/ShutterstockKraków odnotowuje rekordowy wzrost liczby mieszkańców spośród wszystkich największych polskich miast - obecnie w stolicy Małopolski mieszka już blisko 811 tysięcy osób.Tylko w pierwszych sześciu miesiącach 2025 roku liczba krakowian wzrosła o 1422 osoby.W okresie od czerwca 2024 do czerwca 2025 Kraków zyskał 2946 nowych mieszkańców - to najlepszy wynik wśród polskich metropolii.Mimo ujemnego przyrostu naturalnego, Kraków wypada lepiej od innych dużych miast - w 2024 roku wskaźnik ten wyniósł minus 0,62 promila, podczas gdy w Warszawie minus 1,29 promila, a średnia krajowa to około minus 3 promile.Po więcej aktualnych informacji zapraszamy naRMF24.plZobacz również:Tragedia w Krakowie. Nowe informacje ws. zwłok kobiety w windzieByły prezydent Krakowa oczyszczony z zarzutów. Szczegóły decyzjiMakabryczna zbrodnia w Barcicach. Są zarzuty i areszt dla 25-latkaHulajnoga \"zaparkowana\" 40 metrów nad ziemią. Kuriozalna sytuacja w KrakowieTylko w pierwszych sześciu miesiącach tego roku liczba krakowian wzrosła o 1422 osoby. Jeszcze bardziej imponująco prezentują się statystyki obejmujące cały rok -od czerwca 2024 do czerwca 2025 miasto zyskało aż 2946 nowych mieszkańców. To najlepszy wynik spośród wszystkich największych miast w kraju.Skąd ten wzrost? Urzędnicy wskazują na dwa główne czynniki: migracje zewnętrzne, czyli przeprowadzki z zagranicy, oraz migracje wewnętrzne - napływ nowych mieszkańców z innych części Polski.Warto podkreślić, że mimo ujemnego przyrostu naturalnego, Kraków wypada na tym tle lepiej niż inne metropolie. W 2024 roku wskaźnik ten wyniósł tu minus 0,62 promila, podczas gdy w Warszawie sięgnął już minus 1,29 promila.Ile osób mieszka w Krakowie?Z danych demograficznych wynika, że od 2020 r.przyrost naturalny jest ujemny we wszystkich dużych miastach Polski, jednak w Krakowie jest on wciąż wyższy niż w pozostałych miastach(w skali całej Polski obecnie to ok. minus 3 promile).Magistrat podkreślił, że rosnąca liczba mieszkańców to już stały trend w Krakowie, który utrzymuje się nieprzerwanie od 2009 r. W tym okresienajwięcej mieszkańców przybyło w mieście w 2019 r. - 6972. Dobry pod tym względem był również rok 2018, kiedy liczba mieszkańców zwiększyła się o 4714 osób. Przez ostatnie dwa lata (2023 i 2024 r.) każdego roku w Krakowie przybywało po około 3200 osób.Na koniec czerwca 2025 r. (według danych GUS) w Krakowie mieszkało 810 tys. 590 osób, w tym 378 tys. 884 mężczyzn i 431 tys. 706 kobiet.\"Płać podatki w Krakowie\"Jak wskazano, sukcesywnie od lat rośnie również liczba osób płacących podatki w Krakowie. W 2012 r. było to 583 tys. 998 osób, natomiast w roku 2024 już 703 tys. 43 osoby, co oznacza, że w tym okresie przybyło ponad 119 tys. podatników. W roku 2024 podatki w Krakowie zdecydowało się płacić o 33 tys. osób więcej niż w roku 2023.Sprawiło to, że do budżetu miasta Krakowa tylko dzięki nim trafiło ok. 80 mln złotych (przy ogólnych wpływach do budżetu miasta z podatku PIT w wysokości ok. 2,8 mld zł w 2024 r.). To efekt m.in. akcji \"Płać podatki w Krakowie\", prowadzonej przez Urząd Miasta Krakowa.",
  "content_preview": "Kraków rośnie w siłę. Według najnowszych danych Głównego Urzędu Statystycznego, liczba mieszkańców stolicy Małopolski nieprzerwanie zwiększa się od 2009 roku, a pierwsza połowa 2025 roku przyniosła miastu rekordowy przyrost ludności na tle największych polskich miast. Jak podaje krakowski magistrat,"
}