{
  "id": 1760905451227,
  "source": "rmf24",
  "title": "Niepokojące odkrycie przy granicy z Białorusią",
  "url": "https://www.rmf24.pl/fakty/polska/news-podziemny-tunel-odkryty-w-poblizu-granicy-z-bialorusia,nId,8032312",
  "published": "2025-10-19 22:24:11.226611",
  "fetched_at": "2025-10-19 22:24:11.227609",
  "content": "Funkcjonariusze straży granicznej z Podlasia znaleźli w pobliżu granicy z Białorusią tunel. O sprawie poinformował minister spraw wewnętrznych Marcin Kierwiński./Straż GranicznaZobacz również:\"Łeb jak sklep, prawdziwy potwór\". Sum złowiony w Rybniku pobił rekord świata​To było wielkie święto biegaczy w ZakopanemDramatyczne wydarzenia w szkole w Ustce. 11-latek uratowany w ostatniej chwiliKraków bije wszystkich w tej statystyceStraż graniczna odkryła tunel w pobliżu granicy z Białorusią.Tunel zaczyna się na terytorium Białorusi i kończy 20 metrów po stronie polskiej.O sprawie poinformował minister spraw wewnętrznych Marcin Kierwiński.Więcej      informacji z kraju i ze świata znajdziesz na stronie głównejRMF24.plFunkcjonariusze straży granicznej z Podlasia natrafili natunel prowadzący z Białorusi na terytorium Polski. O znalezisku poinformował minister spraw wewnętrznych Marcin Kierwiński. Tunel ciągnie się na długości około 20 metrów po polskiej stronie i kończy się na prywatnej, niezamieszkanej posesji. Sprawa budzi poważne obawy o bezpieczeństwo granicy i skuteczność zabezpieczeń przed nielegalnym przekraczaniem granicy.Podkop został odkryto w okolicy miejscowości Kondratki w powiecie białostockim, a dostrzegli go funkcjonariusze w rejonie działania placówki SG w Michałowie.Tunel na granicy - nowe wyzwanie dla służbFunkcjonariusze straży granicznej z Podlasia podczas rutynowych działań natrafili na tunel w pobliżu granicy z Białorusią. Jak poinformował minister spraw wewnętrznych Marcin Kierwiński,tunel został wykopany z terytorium Białorusi i sięga 20 metrów w głąb Polski.Wideo youtubeMinister Kierwiński zapewnił, żepolsko-białoruska granica jest skutecznie chronionadzięki nowoczesnym systemom elektronicznym. Na granicy funkcjonuje 5-metrowa bariera wyposażona w tysiące kamer i zaawansowany sprzęt monitorujący. Odkrycie tunelu rodzi jednak pytania o skuteczność tych zabezpieczeń i potencjalne nowe metody nielegalnego przekraczania granicy./Straż GranicznaTo jużdrugi tunelwykopany pod polsko-białoruską granicą mający służyć migrantom. Pierwszy został ujawniony we wrześniu tego roku w rejonie działania Placówki SG w Narewce.Kryzys migracyjny na granicy z BiałorusiąOd 2021 roku Białoruś, pod rządami Alaksandra Łukaszenki, odmawia ograniczenia przepływu migrantów przez swoje terytorium do krajów Unii Europejskiej. Sytuacja ta doprowadziła do poważnego kryzysu migracyjnego na granicy polsko-białoruskiej. Polska odpowiedziała budową nowoczesnej bariery elektronicznej, jednakodkrycie tunelu pokazuje, że problem nielegalnych przekroczeń granicy pozostaje aktualny.Funkcjonariusze straży granicznej poinformowali, że tylko w czwartek zanotowano ponad 60 prób nielegalnego przekroczenia granicy. Próby jej sforsowania podjęte zostały zarówno na odcinku lądowym, jak i przez graniczną rzekę Świsłocz. W 2025 r. funkcjonariusze SG ujawnili ponad 26,7 tys. prób nielegalnego przekroczenia granicy polsko-białoruskiej.",
  "content_preview": "Funkcjonariusze straży granicznej z Podlasia znaleźli w pobliżu granicy z Białorusią tunel. O sprawie poinformował minister spraw wewnętrznych Marcin Kierwiński./Straż GranicznaZobacz również:\"Łeb jak sklep, prawdziwy potwór\". Sum złowiony w Rybniku pobił rekord świata​To było wielkie święto biegacz"
}