{
  "id": 1760905474016,
  "source": "rmf24",
  "title": "Szokujące kulisy dyskusji Trumpa z Zełenskim",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-szokujace-kulisy-dyskusji-trumpa-z-zelenskim-przeklinal-i-rz,nId,8032795",
  "published": "2025-10-19 22:24:34.016819",
  "fetched_at": "2025-10-19 22:24:34.016819",
  "content": "Jak naprawdę przebiegała piątkowa rozmowa Donalda Trumpa z Wołodymyrem Zełenskim? Prezydent USA, nie przebierając w słowach, miał wezwać prezydenta Ukrainy do zaakceptowania warunków Rosji - poinformował w niedzielę \"Financial Times\". Dyskusja chwilami przybierała gwałtowny przebieg, łącznie z krzykami i przekleństwami.Donald Trump i Wołodymyr Zełenski/Handout/AFP/EAST NEWSPiątkowa rozmowa Donalda Trumpa z Wołodymyrem Zełenskim w Białym Domu przebiegała w bardzo napiętej atmosferze - nie brakowało krzyków i przekleństw.Prezydent USA miał wezwać prezydenta Ukrainy do zaakceptowania warunków Rosji dotyczących zakończenia wojny.Trump ostrzegał Zełenskiego, że Władimir Putin grozi \"zniszczeniem\" Ukrainy, jeśli nie zostaną spełnione rosyjskie żądania.Według \"Financial Times\" Trump używał wulgarnego języka i rzucał mapą z zaznaczoną linią frontu.Chcesz być na bieżąco z wydarzeniami w kraju i na świecie? Wejdź narmf24.pl.Zobacz również:Trump: Rosja zatrzyma jakieś posiadłości. Putin je wywalczył\"Dlaczego Trump tak kocha Putina?\". Miliony Amerykanów na ulicachPutin pod presją Trumpa. Groźby prezydenta USA wymusiły reakcję Kremla\"Napięta atmosfera\" w Białym Domu. Ukraińskie media o spotkaniu Trumpa z ZełenskimKulisy spotkania w Waszyngtonie. Zełenski wraca z pustymi rękamiPodczas piątkowego spotkania w Białym Domu prezydent USADonald Trumpmiał wezwać prezydenta UkrainyWołodymyra Zełenskiegodo zaakceptowania warunków Rosji, dotyczących zakończenia wojny między Rosją a Ukrainą - podał w niedzielę \"Financial Times\", cytowany przez Reutersa.Wulgarny język, rzucanie mapąTrump miał przestrzec Zełenskiego, że prezydentWładimir Putin groził \"zniszczeniem\" Ukrainy, jeśli ta nie spełni jego wymagań.Gazeta, powołując się na swoich informatorów, ujawnia, że spotkanie toczyło się chwilami w napiętej atmosferze,nie brakowało krzyków i przekleństw.Trump miał używać wulgarnego języka, a nawet rzucać mapą z zaznaczoną linią frontu.Trump powtarzał argumenty PutinaPodczas spotkania z Zełenskim Trump nalegał, aby ukraiński prezydent oddał Rosji cały wschodni region Donbasu, wielokrotnie powtarzając argumenty, które rosyjski prezydent przedstawił podczas ich rozmowy dzień wcześniej - podała gazeta, powołując się na osoby zaznajomione ze sprawą.Ostateczniestrona ukraińska zdołała przekonać Trumpa do poparcia zamrożenia obecnych linii frontu- pisze \"Financial Times\". Trump powiedział po spotkaniu, że obie strony powinny zakończyć wojnę na linii frontu; Zełenski uznał to za ważny punkt.Biały Dom, podobnie jak biuro ukraińskiego prezydenta, nie odpowiedział na prośbę Reutersa o komentarz do doniesień FT.Trump, Putin, Zełenski - trudne negocjacjeZełenski przybył do Białego Domu w piątek, licząc na nowe dostawy broni, by kontynuować walkę, ale spotkałamerykańskiego prezydenta, który wydawał się bardziej zainteresowany wynegocjowaniem pokoju- podkreśla Reuters.W czwartkowej rozmowie z Trumpem Putin zaproponował oddanie niewielkich obszarów dwóch południowych regionów linii frontu - Chersonia i Zaporoża - w zamian za znacznie większe części Donbasu obecnie kontrolowane przez Ukrainę - zaznaczył \"Financial Times\".Trump i Putin zgodzili się w czwartek na zorganizowanie drugiego szczytu dotyczącego wojny w Ukrainie w ciągu najbliższych dwóch tygodni. Wstępnie spotkanie miałoby się odbyć w Budapeszcie. Rozmowa obu przywódców 15 sierpnia na Alasce nie przyniosła przełomu.",
  "content_preview": "Jak naprawdę przebiegała piątkowa rozmowa Donalda Trumpa z Wołodymyrem Zełenskim? Prezydent USA, nie przebierając w słowach, miał wezwać prezydenta Ukrainy do zaakceptowania warunków Rosji - poinformował w niedzielę \"Financial Times\". Dyskusja chwilami przybierała gwałtowny przebieg, łącznie z krzyk"
}