{
  "id": 1760905467060,
  "source": "rmf24",
  "title": "\"Prezydent się nie zgodzi\". Mocny wpis szefa gabinetu Karola Nawrockiego",
  "url": "https://www.rmf24.pl/polityka/news-prezydent-sie-nie-zgodzi-mocny-wpis-szefa-gabinetu-karola-na,nId,8032774",
  "published": "2025-10-19 22:24:27.060672",
  "fetched_at": "2025-10-19 22:24:27.060672",
  "content": "Prezydent Karol Nawrocki nie zgodzi się, żeby poprzez nowe rozwiązania budować alternatywę dla małżeństwa - oświadczył szef gabinetu prezydenta Paweł Szefernaker. W piątek PSL i Lewica przedstawiły projekt ws. statusu osoby najbliższej w związku. Projekt ten reguluje m.in. kwestie stosunków majątkowych, prawa do mieszkania i alimentów oraz dostępu do informacji medycznej.Prezydent Karol Nawrocki/Marcin Gadomski/PAPZobacz również:Ustawa o statusie osoby najbliższej. Nieoficjalnie: Prezydent gotowy na dialogLewica i PSL przedstawiły szczegóły ustawy o związkach nieformalnychSzef gabinetu prezydenta Paweł Szefernaker w niedzielnym wpisie na portalu X, zwrócił uwagę, że Karol Nawrocki w trakcie kampanii prezydenckiej przedstawiał \"jasny pogląd\" na sprawę uregulowania statusu osoby najbliższej i fundamentem dyskusji nad takim projektem musi być to, że \"małżeństwo i rodzina znajdują się pod ochroną i opieką Rzeczypospolitej\".\"Prezydent nie zgodzi się, żeby poprzez nowe rozwiązania budować alternatywę dla małżeństwa, nadając instytucji osoby najbliższej cechy przynależne w Polsce wyłącznie małżeństwom.Musi to zostać wzięte pod uwagę przez autorów i promotorów projektu\" - przekazał szef gabinetu prezydenta.Co zakłada projekt ustawy o statusie osoby najbliższej?Szczegóły rządowego projektu ustawy o statusie osoby najbliższej w związku i umowie o wspólnym pożyciu przedstawili wspólnie w piątek szef PSL Władysław Kosiniak-Kamysz, współprzewodniczący Nowej Lewicy Włodzimierz Czarzasty, sekretarz stanu w KPRM Katarzyna Kotula (Lewica) oraz wiceprezes PSL Urszula Pasławska.Projekt reguluje m.in. kwestie stosunków majątkowych, prawa do mieszkania i alimentów oraz dostępu do informacji medycznej.Zgodnie z zapowiedzią, strony zawierające umowę same będą decydowały o jej treści.Pasławska podkreślała na konferencji, żeprojekt wyłącza kwestie światopoglądowe, a uwzględnia \"różne wrażliwości\": pomija kwestie związane z dziećmi (adopcję i pieczę), a także \"nie narusza w żaden sposób ani nie szkodzi instytucji małżeństwa\".Dodała, że umowa może być traktowana jako umowa przedmałżeńska, a zawarcie małżeństwa będzie ją automatycznie rozwiązywało. Zaznaczyła też, że prezentowany projekt nie ma ostatecznej formy, a jego twórcy są otwarci na dialog z prezydentem Karolem Nawrockim.Jasna deklaracja prezydentaPrezydent Karol Nawrocki zapowiedział w wywiadzie dla \"Wprost\", że \"z całą pewnością nic, co jest quasi-małżeństwem\", nie może liczyć na jego wsparcie. Dodał, że jest gotowy do podpisania ustawy o statusie osoby najbliższej, \"nie tylko w kontekście seksualnym, ale też w kontekście relacji pomiędzy ludźmi, przyjacielskich, relacji wolontariuszy z kombatantami\".",
  "content_preview": "Prezydent Karol Nawrocki nie zgodzi się, żeby poprzez nowe rozwiązania budować alternatywę dla małżeństwa - oświadczył szef gabinetu prezydenta Paweł Szefernaker. W piątek PSL i Lewica przedstawiły projekt ws. statusu osoby najbliższej w związku. Projekt ten reguluje m.in. kwestie stosunków majątkow"
}