{
  "id": 1761129550634,
  "source": "rmf24",
  "title": "Nie masz paszportu? Pilny komunikat polskiej ambasady w Londynie",
  "url": "https://www.rmf24.pl/fakty/swiat/news-nie-masz-paszportu-pilny-komunikat-polskiej-ambasady-w-londy,nId,8033616",
  "published": "2025-10-22T12:19:05",
  "fetched_at": "2025-10-22T12:39:10.634692",
  "content": "Polacy mieszkający w Wielkiej Brytanii muszą przygotować się na istotne zmiany dotyczące dokumentów podróży. Ambasada RP w Londynie wydała ważny komunikat, w którym ostrzega przed zbliżającym się końcem możliwości korzystania ze starszych, niebiometrycznych dowodów osobistych podczas wjazdu do Zjednoczonego Królestwa. Zmiany mają wejść w życie już z końcem 2025 roku, a ambasada zachęca do wyrobienia paszportów – najlepiej jeszcze w tym roku.\nPo 31 grudnia 2025 roku wjazd do Wielkiej Brytanii tylko z paszportem lub biometrycznym dowodem osobistym.\nDowody wydane przed 8 listopada 2021 roku nie będą akceptowane - trzeba wymienić dokument lub wyrobić paszport.\nAmbasada RP w Londynie radzi, aby już teraz umówić się na wizytę paszportową, bo kolejki rosną, zwłaszcza przed świętami i wakacjami.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nChcesz pracować w Anglii? Nowe wymogi: Kto nie zda egzaminu, nie dostanie wizy\nWielka Brytania zaostrza zasady wjazdu dla Polaków\nOd czasu brexitu zasady przekraczania brytyjskiej granicy przez obywateli Unii Europejskiej uległy znacznemu zaostrzeniu. Dotychczas część Polaków posiadających status osiedlonego (settled status) lub jego tymczasową wersję mogła wjeżdżać do Wielkiej Brytanii na podstawie dowodu osobistego. Jednak, jak zapowiadają władze Zjednoczonego Królestwa, ta możliwość wkrótce przejdzie do historii.\nPo 31 grudnia 2025 roku do Wielkiej Brytanii będzie można wjechać wyłącznie na podstawie paszportu lub biometrycznego dowodu osobistego.\nCo to oznacza w praktyce? \"Dowód osobisty używany do wjazdu do Wielkiej Brytanii będzie musiał być biometryczny, tzn. zgodny ze standardami Międzynarodowej Organizacji Lotnictwa Cywilnego\" - informuje ambasada RP w Londynie.\nKto musi wymienić dokumenty?\nZmiany dotyczą przede wszystkim tych osób, które nadal posługują się\ndowodami osobistymi wydanymi przed 8 listopada 2021 roku\n. Tego dnia w Polsce wprowadzono w pełni biometryczne dowody osobiste - wyposażone w odciski palców oraz zdjęcie w formie cyfrowej. Starsze dokumenty nie spełniają nowych, brytyjskich wymogów.\nAmbasada apeluje więc do wszystkich, których dowód wydano przed 8 listopada 2021 roku:\n\"Zachęcamy do wnioskowania o paszport - jeszcze w tym roku\"\n. Podkreśla również, że wjazd do Wielkiej Brytanii możliwy jest wyłącznie na podstawie ważnego paszportu lub paszportu tymczasowego.\nPraktyczne wskazówki: jak nie utknąć w kolejce po dokument?\nW komunikacie ambasady czytamy: \"Zalecane jest umówienie się na wizytę paszportową w urzędzie konsularnym co najmniej 3 miesiące przed upływem ważności obecnie posiadanego dokumentu lub planowaną podróżą zagraniczną\". To\nszczególnie ważne w kontekście wydłużających się kolejek w okresach świątecznych i przed wakacjami\n- wtedy czas oczekiwania na wizytę i wydanie dokumentu wyraźnie się wydłuża.\nWarto pamiętać, że jesień to okres, w którym czas oczekiwania na wizytę jest zazwyczaj najkrótszy. Ambasada radzi więc nie zwlekać i już teraz zadbać o ważność swoich dokumentów.\nPolacy na Wyspach: wciąż silna społeczność\nZmiany w przepisach dotyczą nawet kilkuset tysięcy osób. Według najnowszych dostępnych szacunków, w Wielkiej Brytanii mieszka obecnie około 700 tysięcy Polaków. Choć liczba ta w ostatnich latach nieco spadła - jeszcze kilka lat temu polska społeczność niemal sięgnęła miliona - Polacy wciąż stanowią drugą co do wielkości mniejszość narodową na Wyspach.",
  "content_preview": "Polacy mieszkający w Wielkiej Brytanii muszą przygotować się na istotne zmiany dotyczące dokumentów podróży. Ambasada RP w Londynie wydała ważny komunikat, w którym ostrzega przed zbliżającym się końcem możliwości korzystania ze starszych, niebiometrycznych dowodów osobistych podczas wjazdu do Zjedn"
}