{
  "id": 1761129555857,
  "source": "rmf24",
  "title": "Sebastian M. na sali sądowej",
  "url": "https://www.rmf24.pl/regiony/lodz/news-jechal-315-km-h-zginela-rodzina-sebastian-m-przeprasza-na-po,nId,8033602",
  "published": "2025-10-22T12:12:00",
  "fetched_at": "2025-10-22T12:39:15.857961",
  "content": "W Piotrkowie Trybunalskim rozpoczął się proces Sebastiana M., który we wrześniu 2023 roku miał spowodować śmiertelny wypadek na autostradzie A1. W zderzeniu zginęła trzyosobowa rodzina. Oskarżony nie przyznaje się do winy, a sąd zdecydował o rozpoczęciu przewodu sądowego mimo trwających mediacji.\nZobacz również:\nTo najpiękniejsza droga ekspresowa w Polsce. Zobacz zachwycające widoki\n35-latka przygnieciona przez autobus. Śledztwo ws. tragedii w fabryce\nWaloryzacja emerytur 2026 już pewna. Ile zyskają seniorzy?\nUkraiński szpieg zatrzymany w Polsce? Przekazywał dane wojskowe rosyjskim kontaktom\nW Piotrkowie Trybunalskim rozpoczął się proces Sebastiana M., oskarżonego o spowodowanie śmiertelnego wypadku na autostradzie A1 we wrześniu 2023 roku.\nW wyniku zderzenia zginęła trzyosobowa rodzina: rodzice i ich pięcioletni syn.\nProkuratura zarzuca Sebastianowi M., że prowadził bmw z prędkością 315 km/h.\nOskarżony nie przyznaje się do winy, odmówił składania wyjaśnień, ale złożył oświadczenie z przeprosinami.\nProces ruszył mimo trwających mediacji.\nPo wypadku Sebastian M. uciekł z miejsca zdarzenia, a następnie wyjechał do Zjednoczonych Emiratów Arabskich.\nInformacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl.\nSprzeciw prokurator\nProces Sebastiana M. miał rozpocząć się we wrześniu, ale sędzia Renata Folkman skierowała sprawę do mediacji. Choć jeszcze się nie zakończyły, to sąd uznał, że nie przeszkadza to w prowadzeniu postępowania przed sądem i otworzył przewód.\nProkurator Izabela Knapik z Prokuratury Okręgowej w Katowicach, odczytując akt oskarżenia, zarzuciła Sebastianowi M., że 16 września 2023 r. około godz. 19:55 na autostradzie A1, prowadząc bmw, umyślnie naruszył zasady bezpieczeństwa w ruchu drogowym,\nbo jechał 315 km na godz.\n, nie zachował ostrożności, stracił panowanie nad pojazdem, zjechał na środkowy pas i uderzył w kię. Kia spłonęła, a trzy jadące nią osoby zginęły na miejscu.\nObrona wnioskowała o odstąpienie przez sąd od odbierania wyjaśnień od oskarżonego, by mogły zakończyć się mediacje.\nSprzeciwił się temu prokurator, więc sędzia oddaliła wniosek.\nSebastian M. odmówił składania wyjaśnień. Złożył za to oświadczenie, w którym zwrócił się do\npokrzywdzonych, przepraszając i składając wyrazy współczucia\n. Sąd odczytał też podobne oświadczenie Sebastiana M. z maja, po sprowadzeniu go z Dubaju, gdzie wyjechał z Polski krótko po wypadku.\nZginęli rodzice i pięcioletni syn\nW tragicznym wypadku zginęła 3-osobowa rodzina: rodzice i ich pięcioletni syn. Oskarżony miał jechać bmw z prędkością powyżej 300 km/h i zderzyć się z prawidłowo poruszającą się kią. Po wypadku Sebastian M. zbiegł z miejsca zdarzenia, a następnie uciekł do Zjednoczonych Emiratów Arabskich.\nWydano za nim list gończy, a także rozpoczęto poszukiwania na podstawie czerwonej noty Interpolu.\nMężczyzna został zatrzymany w Dubaju przez tamtejszą policję, przy wsparciu polskiej Specjalnej Grupy Poszukiwawczej. Do Polski sprowadzono go w maju 2025 roku.",
  "content_preview": "W Piotrkowie Trybunalskim rozpoczął się proces Sebastiana M., który we wrześniu 2023 roku miał spowodować śmiertelny wypadek na autostradzie A1. W zderzeniu zginęła trzyosobowa rodzina. Oskarżony nie przyznaje się do winy, a sąd zdecydował o rozpoczęciu przewodu sądowego mimo trwających mediacji.\nZo"
}