{
  "id": 1761129553249,
  "source": "rmf24",
  "title": "Czas zimowy czy letni? Ekspert zdradza, co jest lepsze dla zdrowia Polaków",
  "url": "https://www.rmf24.pl/nauka/news-czas-zimowy-czy-letni-ekspert-zdradza-co-jest-lepsze-dla-zdr,nId,8033626",
  "published": "2025-10-22T12:36:34",
  "fetched_at": "2025-10-22T12:39:13.249373",
  "content": "Już w najbliższy weekend Polacy ponownie przestawią zegarki na czas zimowy. Czy sezonowa zmiana czasu ma jeszcze sens? Coraz więcej naukowców i lekarzy przekonuje, że to niepotrzebna ingerencja w nasze zdrowie i naturalny rytm dobowy. \"Zmiana czasu rozregulowuje pracę naszych wewnętrznych zegarów, stąd korzystniej byłoby z niej zrezygnować\" - podkreśla neurobiolożka Patrycja Ściślewska z Uniwersytetu Warszawskiego.\nW nocy z 25 na 26 października Polacy zyskają dodatkową godzinę snu dzięki zmianie czasu na zimowy.\nEksperci podkreślają, że zmiana czasu zaburza nasze biologiczne zegary, co może prowadzić do zmęczenia, senności i problemów z koncentracją.\nChoć większość Polaków chce na stałe utrzymać czas letni, z biologicznego punktu widzenia lepszy byłby czas zimowy, bliższy naturalnemu rytmowi światła.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nSpór o czas letni i zimowy. Co z likwidacją zmiany czasu?\nZmiana czasu – relikt PRL-u czy konieczność? I czy to w końcu ostatni raz?\nZnowu przestawiamy zegarki - co się zmieni?\nW nocy z 25 na 26 października Polacy przesuną wskazówki zegarów z godziny 3.00 na 2.00\n. To oznacza, że zyskamy dodatkową godzinę snu, ale już w marcu ponownie wrócimy do czasu letniego. Zmiana czasu od lat budzi kontrowersje, a społeczeństwo, politycy i eksperci coraz częściej pytają: czy taki zabieg ma jeszcze sens?\nSezonowa zmiana czasu - tradycja czy niepotrzebny stres dla organizmu?\nKwestia zasadności zmiany czasu od lat jest gorącym tematem dyskusji. Co roku w okolicach października i marca temat powraca jak bumerang - i nic dziwnego. Najnowsze badania naukowców ze Stanford Medicine (USA) wskazują, że\nrezygnacja z przestawiania zegarków mogłaby przynieść znaczące korzyści zdrowotne\n. Chodzi m.in. o zmniejszenie liczby udarów mózgu czy ograniczenie problemu otyłości.\nZmiana czasu z chronobiologicznego punktu widzenia nie jest korzystna, ponieważ prowadzi do chwilowego rozsynchronizowania zegarów w naszym organizmie\n- mówi Patrycja Ściślewska, neurobiolożka z Wydziału Biologii Uniwersytetu Warszawskiego.\nBiologiczny zegar pod presją\nJak tłumaczy ekspertka, za naszą rytmiczność okołodobową odpowiada w mózgu jądro nadskrzyżowaniowe (SCN). To ono odbiera informacje o świetle bezpośrednio z oczu i błyskawicznie dostosowuje nasz rytm funkcjonowania do otoczenia. Jednak nie jest to jedyny zegar w naszym ciele.\nJądro nadskrzyżowaniowe w mózgu jest głównym zegarem w naszym organizmie, ale nie jedynym - mamy także tak zwane zegary peryferyczne, znajdujące się w innych częściach ciała. Sprowadza się to do tego, że\nnasz żołądek ma swój własny zegar, nasza wątroba również ma własny zegar itd. Zazwyczaj te wszystkie zegary są zsynchronizowane.\nGdy sezonowo zmienimy czas albo podróżujemy pomiędzy strefami czasowymi, to mózg - dzięki informacjom o świetle - dostosuje się do tej zmiany stosunkowo szybko. Natomiast inne narządy potrzebują na to więcej czasu, ponieważ jądro nadskrzyżowaniowe musi przekazać im sygnały m.in. za pośrednictwem hormonów. Dlatego po zmianie czasu przez kilka dni możemy czuć się gorzej\n- wyjaśnia Patrycja Ściślewska.\nTo właśnie dlatego po zmianie czasu wiele osób narzeka na uczucie zmęczenia, senność, problemy z koncentracją czy rozregulowane łaknienie.\nEkspertka porównuje to do zjawiska jet lagu, które towarzyszy nam po podróży między strefami czasowymi.\nMożemy np. obudzić się w środku nocy strasznie głodni. A to dlatego, że nasz mózg co prawda jest już wtedy np. w Stanach Zjednoczonych, ale nasz żołądek jest jeszcze w Warszawie i dla niego to jest pora obiadu. Natomiast mała zmiana czasu o godzinę prowadzi do tego samego zjawiska, tylko w mniejszej skali\n- tłumaczy neurobiolożka.\nJak pomóc organizmowi? Ekspertka radzi\nJeśli po zmianie czasu czujemy się nie najlepiej, warto wspomóc synchronizację naszych zegarów biologicznych. Najprostszym sposobem jest ekspozycja na światło dzienne.\nNatężenie światła dziennego na zewnątrz może sięgać kilkunastu tysięcy luksów, podczas gdy w pomieszczeniach zwykle nie przekracza kilkuset. Jądro nadskrzyżowaniowe reaguje szczególnie silnie na światło niebieskie (o długości fali ok. 480 nm), którego w porannym świetle jest znacznie więcej niż w popołudniowym, o cieplejszym, żółto-czerwonym spektrum.\nPoranne światło działa więc silniej i skuteczniej synchronizuje nasz zegar biologiczny\n- tłumaczy Patrycja Ściślewska.\nWarto więc rano wyjść na spacer, choćby na kilka minut, lub choćby otworzyć okno i popatrzeć na niebo - nawet jeśli jest pochmurno.\nSpołeczeństwo chce zmian, nauka ostrzega\nKilka lat temu Komisja Europejska przeprowadziła konsultacje w sprawie zniesienia zmiany czasu. Aż 4 mln obywateli państw członkowskich opowiedziało się za takim rozwiązaniem. W Polsce aż 74 proc. respondentów chciałoby na stałe utrzymać czas letni, a tylko 14,8 proc. opowiedziało się za czasem zimowym.\nCzy to dobry pomysł? Patrycja Ściślewska nie ma wątpliwości.\nOczywiście czas letni jest rzeczywiście przyjemniejszy, mamy wtedy dłuższe, jasne wieczory, a w szczególności latem wiadomo, że miło jest dłużej korzystać z pogody. Dlatego zrozumiałe, że społeczeństwo głosuje za tym, żeby utrzymać czas letni.\nNatomiast z biologicznego punktu widzenia powinniśmy utrzymać czas zimowy\n- stwierdza ekspertka.\nCiemne poranki, rozregulowane zegary - co nas czeka?\nCo by się stało, gdybyśmy na stałe przeszli na czas letni? Zimą wschody słońca byłyby znacznie później, przez co wielu z nas musiałoby zaczynać dzień w ciemności.\nW przypadku stałego czasu letniego zimą wschody słońca byłyby znacznie później, przez co\nwiele osób musiałoby wstawać i rozpoczynać pracę czy szkołę w ciemności. Nasz zegar biologiczny byłby wtedy trwale przesunięty względem naturalnego światła\n, a teoretycznie powinniśmy funkcjonować zgodnie z rytmem: gdy światło się pojawia, to człowiek się budzi; jak światło znika, to człowiek usypia\n- podkreśla Patrycja Ściślewska.\nCzy to już czas pożegnać zmianę czasu?\nWszystko wskazuje na to, że sezonowa zmiana czasu nie służy naszemu zdrowiu. Coraz więcej ekspertów apeluje o wprowadzenie jednego, stałego czasu - najlepiej zimowego, który jest najbardziej zbliżony do naturalnego rytmu dobowego. Czy politycy zdecydują się na taki krok? Czas pokaże.",
  "content_preview": "Już w najbliższy weekend Polacy ponownie przestawią zegarki na czas zimowy. Czy sezonowa zmiana czasu ma jeszcze sens? Coraz więcej naukowców i lekarzy przekonuje, że to niepotrzebna ingerencja w nasze zdrowie i naturalny rytm dobowy. \"Zmiana czasu rozregulowuje pracę naszych wewnętrznych zegarów, s"
}