{
  "id": 1760905456424,
  "source": "rmf24",
  "title": "Wiadomo, co skradziono z Luwru",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wiadomo-co-skradziono-z-luwru-eksperci-sa-przerazeni,nId,8032788",
  "published": "2025-10-19 22:24:16.424270",
  "fetched_at": "2025-10-19 22:24:16.424270",
  "content": "\"Absolutnie nie do sprzedania\" - tak Alexandre Giquello, szef paryskiego domu aukcyjnego Drouot, mówi o klejnotach, które w niedzielę zostały zrabowane z Luwru. Czterech złodziei w ciągu zaledwie kilku minut wyniosło z tego paryskiego muzeum 9 cennych przedmiotów. Jeden z nich zgubili podczas ucieczki. Wartość historyczna zrabowanych klejnotów jest bezcenna. Niestety, istnieją obawy, że precjoza zostaną przetopione.Policja przed siedzibą Luwru/DIMITAR DILKOFF/AFP/East News/East NewsOkoło godziny 9 rano doszło do napadu na Luwr w Paryżu - sprawcy podszyli się pod robotników remontujących muzeum.Złodzieje użyli ciężarówki z podnośnikiem, aby dostać się do Galerii Apolla z zewnątrz.Ich łupem padło 9 przedmiotów, w tym biżuteria królewska i cesarska - diadem, naszyjniki, kolczyki, broszki oraz korona cesarzowej Eugenii.Korona została porzucona przez sprawców podczas ucieczki i odzyskana przez policję.Ministerstwo Kultury Francji podkreśla, że skradzione przedmioty mają bezcenną wartość historyczną.Według ekspertów, zrabowane klejnoty są praktycznie niesprzedawalne w obecnej formie - istnieje ryzyko ich zniszczenia i przetopu.Po napadzie ujawniono luki w zabezpieczeniach muzeum - alarm nie zadziałał od razu po włamaniu, tylko podczas rozbijania witryn.Zobacz również:Użyli ciężarówki z podnośnikiem. Nowe fakty ws. zuchwałej kradzieży w Luwrze​Napad rabunkowy w Luwrze. Muzeum zamknięte dla zwiedzającychŁupem złodziei padło dziewięć przedmiotówDo napadu doszło około godziny 9.Sprawcy udawali, że są robotnikami, którzy remontują Luwr.Użyli ciężarówki z podnośnikiem, dzięki której dostali się z zewnątrz do Galerii Apolla. W sumie ich łupem padło 9 przedmiotów.Ministerstwo kultury Francji oświadczyło w niedzielę w komunikacie, żez Luwru skradziono osiem przedmiotów, których wartość historyczna jest bezcenna.Dziewiąty przedmiot, korona cesarzowej Eugenii została odnaleziona; sprawcy porzucili ją podczas ucieczki.Media przekazały, że skradzionotrzy przedmioty z kolekcji biżuterii należącego do królowych, Marii Amelii (żony króla Ludwika Filipa I) i Hortensji (matki Napoleona III).Jest to diadem, naszyjnik z szafirów i kolczyki z szafirami.Łupem złodziei padły także naszyjnik ze szmaragdów i para kolczyków ze szmaragdami zkompletu biżuterii cesarzowej Marii Ludwiki (żony Napoleona I).Trzy kolejne przedmioty pochodziłyz kolekcji cesarzowej Eugenii (żony Napoleona III), chodzi o broszkę zwaną \"relikwiarzem\", diadem i kokardę (broszę). Złodzieje zabrali również koronę, wykonaną ze złota, brylantów i szmaragdów. Podczas ucieczką porzucili ją.Obawy, że złodzieje będą chcieli przetopić klejnotyWedług Alexandre’a Giquello, szefa paryskiego domu aukcyjnego Drouot,klejnotów zrabowanych z Luwru nie da się sprzedać w ich obecnym stanie.Wartość rynkowa tych obiektów, które prawdopodobnie zostaną zniszczone w celu pozyskania z nich z jednej strony - złota, z drugiej - diamentów czy kamieni szlachetnych, jest nieporównywalna z wartością historyczną takich klejnotów, ich wartością jako dziedzictwa i wartością uniwersalną- powiedział Giquello w telewizji LCI.Podkreślił, że w obecnym stanie przedmioty te są \"absolutnie nie do sprzedania\". Wyraził obawę, żeozdoby mogą zostać przetopione.\"Kto odważyłby się złożyć takie zamówienie?\"Nie wiem, co można zrobić z takimi klejnotami.Nie wiem, kto odważyłby się, żeby złożyć takie zamówienie.Nie wiem, kto miałby być beneficjentem, jak również nie wiem, w jaki sposób miałoby te przedmioty się upłynnić- mówiła w Radiu RMF24 licencjonowana przewodniczka po dobrach dziedzictwa kulturowego Francji Ewa Condotta.Najbardziej przeraża mnie właśnie fakt, że byćmoże to ma być w tej chwili upłynnione w formule pojedynczych kamieni.I to mnie boli jeszcze bardziej, jak tylko sobie to wyobrażę- dodała.AudioOdtwarzacz wideo wymaga uruchomienia obsługi JavaScript w przeglądarce.O kradzieży w Luwrze Kuba Śliwiński rozmawiał w Radiu RMF24 z Ewą Condottą licencjonowaną przewodniczką po dobrach dziedzictwa kulturowego FrancjiWątpliwości w związku z alarmemSzefowa Luwru Laurence des Cars w liście do pracowników podkreśliła, że sprawcy włamania działali szybko, dokładnie i brutalnie, co jest sygnałem, że muzea stały się celem grup przestępczych specjalizujących się w przemycie dzieł sztuki. W zetknięciu z taką przestępczością \"nasze muzea nie są już świątyniami\" - oceniła.Minister kultury Francji Rachida Dati przyznała, że najsławniejsze paryskie muzea nie są wystarczająco chronione.Reakcja osób odpowiedzialnych za bezpieczeństwo w Luwrze była tak bardzo spóźniona, że niektórzy obserwatorzy zastanawiają się wręcz,czy złodzieje nie mieli wspólników wśród strażników.Według paryskiej prokurator Laure Beccuau sprawcy tego \"napadu stulecia\" nie byli uzbrojeni. Mimo wszystkoudało im się zmusić strażników, by nie wpuszczali zwiedzających do sali, gdzie kradzione były klejnoty. Złodzieje mieli grozić strażnikom metalowymi narzędziami, które mieli w rękach.Zuchwała kradzież z Luwru (14 zdjęć)fot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPA+ 10fot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPALuwr na celowniku złodzieiMuzea Luwru były w swej historii miejscem wielu kradzieży dzieł sztuki.W 1911 roku skradziona została \"Mona Lisa\" Leonarda da Vinci.Ten najsłynniejszy eksponat paryskiego muzeum, przyciągający turystów z całego świata, został skradziony przez mężczyznę, który pracował przy oprawie obrazów w Luwrze. Arcydzieło zostało wywiezione do Włoch, ale odzyskane dwa lata później.W 1995 roku w ciągu siedmiu miesięcy doszło aż do trzech kradzieży.11 stycznia 1995 roku wieczorem dwaj goście i strażnik zauważyli zniknięcie z ram jednego z obrazów znajdujących się w salonach Napoleona III w skrzydle Richelieu. Pejzaż z pierwszej połowy XIX wieku, którego autorem był Lancelot Theodore Turpin de Crisse, został wycięty z ram. Sprawca w ciągu niespełna 10 minut zdołał wyciąć i wynieść obraz, choć alarm zadziałał.18 stycznia 1995 roku skradziona została halabarda ważąca 17 kilogramów i stanowiąca część pomnika wyrzeźbionego przez Martina Desjardina, artystę z XVII wieku. 10 lipca 1995 roku znikł zaś obraz w technice pasteli autorstwa XVII-wiecznego artysty Roberta de Nanteuil.Później nie dochodziło do kradzieży, natomiastw ostatnich latach muzeum zwracało uwagę na problemy techniczne wynikające ze stanu pomieszczeń.Zapowiedziano wielki plan restauracji i przebudowy pod auspicjami prezydenta Francji Emmanuela Macrona.28 stycznia br. zapowiadając ten projekt, prezydent zapewnił, że \"będziemy pamiętać o wszystkim\", wymieniając m.in. ochronę i bezpieczeństwo zbiorów. Jedną z zapowiadanych zmian w Luwrze ma być przeniesienie \"Mony Lisy\" do osobnego, specjalnego pomieszczenia.Po jeszcze więcej informacji odsyłamy Was do naszego internetowego Radia RMF24Słuchajcie online już teraz!Radio RMF24na bieżąco informuje o wszystkich najważniejszych wydarzeniach w Polsce, Europie i na świecie.",
  "content_preview": "\"Absolutnie nie do sprzedania\" - tak Alexandre Giquello, szef paryskiego domu aukcyjnego Drouot, mówi o klejnotach, które w niedzielę zostały zrabowane z Luwru. Czterech złodziei w ciągu zaledwie kilku minut wyniosło z tego paryskiego muzeum 9 cennych przedmiotów. Jeden z nich zgubili podczas uciecz"
}