{
  "id": 1760905452632,
  "source": "rmf24",
  "title": "Nagranie z \"napadu stulecia\" w Luwrze. Wątpliwości wokół zachowania strażników",
  "url": "https://www.rmf24.pl/fakty/swiat/news-nagranie-z-napadu-stulecia-w-luwrze-watpliwosci-wokol-zachow,nId,8032790",
  "published": "2025-10-19 22:24:12.632978",
  "fetched_at": "2025-10-19 22:24:12.632978",
  "content": "Alarm w Luwrze źle funkcjonował albo reakcja strażników była zbyt wolna. To wstępne rezultaty śledztwa po zuchwalej kradzieży bezcennych klejnotów w tym paryskim muzeum. Łupem padło dziewięć przedmiotów. Jeden z nich został zgubiony przez sprawców podczas ucieczki. Telewizja BFMTV opublikowała nagranie z momentu kradzieży.W śledztwo ws. kradzieży z Luwru zaangażowano ok. 60 osób/DIMITAR DILKOFF/AFP/East News/East NewsW Luwrze doszło do spektakularnej kradzieży bezcennych klejnotów - mówi się o \"napadzie stulecia\".Złodzieje nie byli uzbrojeni, ale grozili strażnikom metalowymi narzędziami i zmusili do niewpuszczania zwiedzających.Śledczy podejrzewają udział przestępczości zorganizowanej, mniej prawdopodobna jest ingerencja zagraniczna.Skradziono osiem bezcennych przedmiotów, w tym diademy, naszyjniki i kolczyki z kolekcji królowych i cesarzowych Francji; dziewiąty przedmiot - korona cesarzowej Eugenii - został porzucony podczas ucieczki.Złodzieje dostali się do Galerii Apolla, udając robotników remontujących Luwr, użyli ciężarówki z podnośnikiem.Próbowali zatrzeć ślady, chcąc podpalić ciężarówkę, ale nie zdążyli - na miejscu znaleziono kanistry z benzyną.Telewizja BFMTV opublikowała nagranie z momentu kradzieży.Policja zabezpieczyła sprzęt złodziei (rękawiczki, palnik, krótkofalówkę i żółtą kamizelkę) i analizuje nagrania monitoringu, na których widać twarze sprawców przed włamaniem.W śledztwo zaangażowano około 60 osób, a władze zapewniają o pełnej determinacji w schwytaniu sprawców.Zobacz również:Wiadomo, co skradziono z Luwru. Eksperci są przerażeniUżyli ciężarówki z podnośnikiem. Nowe fakty ws. zuchwałej kradzieży w Luwrze​Napad rabunkowy w Luwrze. Muzeum zamknięte dla zwiedzającychCzy ktoś ze strażników współpracował ze złodziejami?Reakcja osób odpowiedzialnych za bezpieczeństwo w Luwrze była tak bardzo spóźniona, że niektórzy obserwatorzy zastanawiają się wręcz,czy złodzieje nie mieli wspólników wśród strażników.Według paryskiej prokurator Laure Beccuau sprawcy tego \"napadu stulecia\" - bo takiego określenia używają już francuskie media\" - nie byli uzbrojeni. Mimo wszystkoudało im się zmusić strażników, by nie wpuszczali zwiedzających do sali, gdzie kradzione były klejnoty. Złodzieje mieli grozić strażnikom metalowymi narzędziami, które mieli w rękach.Nagranie momentu kradzieżyTelewizja BFMTV opublikowała nagranie z momentu kradzieży. Widać na nim zakapturzoną osobę ubraną w żółtą kamizelkę, która przecina piłą witrynę w Galerii Apolla.Z tyłu sali również widzimy zwiedzających, ponieważ w czasie włamania muzeum było otwarte.Nikt nie został ranny, przestępcom udało się uciec z bezcennym łupem.Hipotezy śledczychProkurator Laure Beccuau przekazała, że poszukiwane są cztery osoby. Sprawcy byli zamaskowani i zbiegli na skuterach.Śledczy biorą pod uwagę hipotezę, że za kradzieżą stoi przestępczość zorganizowana.W mniejszym stopniu rozpatrywana jest ingerencja zagraniczna, choć nie jest ona całkiem wykluczona.Cele przestępczości zorganizowanej mogą być dwa: albo działanie na korzyść zleceniodawcy, albo chęć pozyskania cennych kamieni, by prowadzić operację ich \"wyprania\"- powiedziała Beccuau.Beccuau potwierdziła oficjalnie, żezłodzieje nie zrabowali słynnego diamentu Regent znajdującego się w tej samej sali - Galerii Apolla.Relacjonowała, że w śledztwo zaangażowano około 60 osób i zapewniła o \"absolutnej determinacji\" władz, by schwytać sprawców.Ministerstwo Kultury przekazało, że w momencie włamania zadziałały alarmy umieszczone na oknie galerii i w dwóch witrynach, gdzie znajdowały się klejnoty. Pięciu pracowników muzeum znajdujących się w sali i w przyległych pomieszczeniach podjęło działania, by ostrzec siły porządkowe i zapewnić ewakuację zwiedzających - podał resort. Ministerstwo dodało, że dzięki tej interwencji sprawcy rzucili się do ucieczki pozostawiając sprzęt, którym się posługiwali przy włamaniu.Skradziono dziewięć przedmiotówMinisterstwo kultury poinformowało oficjalnie w niedzielę wieczorem, żeskradziono osiem przedmiotów, których wartość historyczna jest bezcenna. Dziewiąty przedmiot, korona cesarzowej Eugenii została odnaleziona; sprawcy porzucili ją podczas ucieczki.Media przekazały, że skradziono trzy przedmioty z kolekcji biżuterii należącego do królowych, Marii Amelii (żony króla Ludwika Filipa I) i Hortensji (matki Napoleona III). Jest to diadem, naszyjnik z szafirów i kolczyki z szafirami.Łupem złodziei padły także naszyjnik ze szmaragdów i para kolczyków ze szmaragdami z kompletu biżuterii cesarzowej Marii Ludwiki (żony Napoleona I).Trzy kolejne przedmioty pochodziły z kolekcji cesarzowej Eugenii (żony Napoleona III), chodzi o broszkę zwaną \"relikwiarzem\", diadem i kokardę (broszę). Złodzieje zabrali również koronę, wykonaną ze złota, brylantów i szmaragdów. Podczas ucieczką porzucili ją.Jeden ze skradzionych klejnotów, brosza w kształcie kokardy, należąca do cesarzowej Eugenii, została kupiona przez Luwr w 2008 roku za 6,72 mln euro.Użyli ciężarówki z podnośnikiemSprawcy udawali, że są robotnikami, którzy remontują Luwr. Użyli ciężarówki z podnośnikiem, dzięki której dostali się z zewnątrz do Galerii Apolla położonej w skrzydle gmachu stojącym wzdłuż Sekwany.Aby zatrzeć ślady, złodziejchcieli podpalić ciężarówkę, której użyli.Obok niej znaleziono kanistry z benzyną. Nie zdążyli jednak tego zrobić. Teraz auto zostanie przetransportowany do policyjnego laboratorium.Specjaliści będą poszukiwać w jej wnętrzuśladów DNA, które mają ułatwić ustalenie tożsamości złodziei.W schwytaniu sprawców pomóc mogą również nagrania kamer monitorujących gmach Luwru i znajdujące się wokół ulice. Złodzieje bowiem założyli kominiarki dopiero po włamaniu się do Galerii Apolla. Oznacza to, że przez długi czas widać było ich twarze.Francuska policja znalazła sprzęt użyty przez złodziei.Na miejscu znaleziono m.in. rękawiczki, palnik i krótkofalówkę.Sprawcy podczas ucieczki zgubili żółtą kamizelkę.Zuchwała kradzież z Luwru (14 zdjęć)fot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPA+ 10fot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPAfot. MOHAMMED BADRA / PAP/EPA",
  "content_preview": "Alarm w Luwrze źle funkcjonował albo reakcja strażników była zbyt wolna. To wstępne rezultaty śledztwa po zuchwalej kradzieży bezcennych klejnotów w tym paryskim muzeum. Łupem padło dziewięć przedmiotów. Jeden z nich został zgubiony przez sprawców podczas ucieczki. Telewizja BFMTV opublikowała nagra"
}