{
  "id": 1760905472603,
  "source": "rmf24",
  "title": "W jaki sposób Putin trafi do Budapesztu?",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-nakaz-aresztowania-i-zamkniete-niebo-w-jaki-sposob-putin-tra,nId,8032268",
  "published": "2025-10-19 22:24:32.602183",
  "fetched_at": "2025-10-19 22:24:32.603182",
  "content": "\"Przyjmiemy tu Władimira Putina i zadbamy o to, by przeprowadził on pomyślne negocjacje, a potem wrócił do domu\" - zapewnia minister spraw zagranicznych Węgier Peter Szijjarto, odpowiadając na pytania dziennikarzy. Nadchodzi spotkanie Putina z Donaldem Trumpem w Budapeszcie, a organizacja przedsięwzięcia będzie piekielnie trudna z przyczyn prawnych, politycznych i logistycznych.Spotkanie prezydentów USA i Rosji w Budapeszcie. Jak Władimir Putin dotrze na Węgry?/GAVRIIL GRIGOROV/AFP/East News/East NewsPlanowane spotkanie prezydentów USA i Rosji w Budapeszcie rodzi sporo pytań dotyczących trasy i bezpieczeństwa Putina.Rzecznik Kremla przyznał, że trasa Putina do Budapesztu nie jest jeszcze ustalona.Ze względu na zamknięte niebo nad krajami NATO, Rosja będzie musiała omijać ich terytorium, najprawdopodobniej lecąc przez Morze Czarne, Bułgarię i Serbię.Problemem jest też nakaz aresztowania Putina przez Międzynarodowy Trybunał Karny.Po więcej aktualnych informacji zapraszamy naRMF24.plZobacz również:Orban już po rozmowie z Putinem. Pierwsze ustaleniaOstatnia czerwona linia Rosji. Władimir Putin znowu to zrobiłPutin rozmawiał z Trumpem. Dojdzie do spotkania w EuropieOrban w siódmym niebie: Jest wiadomość dla \"miłujących pokój\"Planowane spotkanie prezydentów Stanów Zjednoczonych i Rosji w Budapeszcie budzi wiele pytań dotyczących logistyki i bezpieczeństwa. Największe wątpliwości dotyczą trasy, jakąWładimir Putinmiałby dotrzeć do stolicy Węgier, biorąc pod uwagę napięte relacje Rosji z krajami NATO oraz obowiązującynakaz aresztowaniawydany przez Międzynarodowy Trybunał Karny.AudioOdtwarzacz wideo wymaga uruchomienia obsługi JavaScript w przeglądarce.Spotkanie Trumpa z Putinem w Budapeszcie. \"Największym wygranym jest Orban\"Rzecznik Kremla Dmitrij Pieskow przyznał w piątek, że \"nie zostało jeszcze ustalone, jaką trasą jego szef miałby dotrzeć do Budapesztu\". Wskazał, że techniczne szczegóły wizyty mają ustalić minister spraw zagranicznych Rosji Siergiej Ławrow oraz sekretarz stanu USA Marco Rubio podczas spotkania zaplanowanego na przyszły tydzień.Węgry, jako członek NATO i Unii Europejskiej, mają szczególne stanowisko w tej sprawie.Węgry, będąc członkiem NATO i UE, mają szczególne stanowisko z punktu widzenia obrony własnych interesów, co budzi szacunek ze strony Putina i Trumpa- podkreślił Pieskow.Minister spraw zagranicznych Węgier Peter Szijjarto zapewnił, że Budapeszt dołoży wszelkich starań, by umożliwić spotkanie przywódców. Węgry już wcześniej deklarowały gotowość do organizacji szczytu pokojowego, także w formule trójstronnej - z udziałem prezydentów USA, Rosji i Ukrainy.Trudności z przelotem nad krajami NATOZe względu na trwającą agresję Rosji przeciwko Ukrainie, większość państw NATO odmawia zgody na przeloty rosyjskich delegacji nad swoim terytorium. Oznacza to, że Rosja musi szukać alternatywnych tras, omijając kraje sojuszu. Najbardziej prawdopodobne wydają się trasy nad Morzem Czarnym, Bułgarią i Serbią, z którymi Moskwa utrzymuje lepsze relacje.Przelot nad Polską czy Słowacją jest praktycznie wykluczony.Dodatkowym problemem jest nakaz aresztowania wydany przez Międzynarodowy Trybunał Karny w związku z działaniami Rosji na Ukrainie. Zgodnie z prawem, kraje uznające jurysdykcję MTK mają obowiązek zatrzymać Putina, jeśli ten znajdzie się na ich terytorium. Jednak, jak pokazują wcześniejsze przypadki, \"jest nieprawdopodobne, aby podobna praktyka miała zastosowanie wobec Putina\". Już po wydaniu nakazu rosyjski przywódca odwiedzał Mongolię, gdzie nie został zatrzymany.Eksperci podkreślają, że bez woli politycznej ze strony największych mocarstw, w tym USA, nie ma realnych szans na wykonanie nakazów MTK wobec liderów państw takich jak Rosja. \"Tym bardziej w omawianej sytuacji, gdy planowane spotkanie jest częścią wysiłków pokojowych prezydenta USA i ma - w założeniu - doprowadzić do zakończenia wojny rosyjsko-ukraińskiej\" - podsumowują komentatorzy.",
  "content_preview": "\"Przyjmiemy tu Władimira Putina i zadbamy o to, by przeprowadził on pomyślne negocjacje, a potem wrócił do domu\" - zapewnia minister spraw zagranicznych Węgier Peter Szijjarto, odpowiadając na pytania dziennikarzy. Nadchodzi spotkanie Putina z Donaldem Trumpem w Budapeszcie, a organizacja przedsięwz"
}