{
  "id": 1761128144325,
  "source": "rmf24",
  "title": "Zarabiali krocie na każdym meczu. Nielegalny handel biletami ukrócony",
  "url": "https://www.rmf24.pl/sport/pilka-nozna/news-zarabiali-krocie-na-kazdym-meczu-nielegalny-handel-biletami-,nId,8033587",
  "published": "2025-10-22T11:10:09",
  "fetched_at": "2025-10-22T12:15:44.325619",
  "content": "FC Porto poinformowało o rozbiciu jednej z największych siatek nielegalnego handlu biletami, jakie kiedykolwiek ujawniono w świecie futbolu. Klub odzyskał setki miejsc na swoim stadionie Estádio do Dragão, które były wykorzystywane do nielegalnej odsprzedaży. Według szacunków, liderzy procederu zarabiali dziesiątki tysięcy euro na każdym meczu.\nW Portugalii rozbito siatkę nielegalnego handlu biletami na mecze FC Porto.\nOszuści brali na celownik głównie turystów.\nJeden z nich, najprawdopodobniej przez pomyłkę, otrzymał np. karnet na cały sezon.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl.\nZobacz również:\nGrad bramek w Barcelonie. Lopez bohaterem spotkania z Olympiakosem\n​Świetny mecz Majchrzaka z 6. tenisistą świata. Decydował tie-break\nMaccabi Tel Awiw reaguje na propozycję Aston Villi. \"Futbol nie powinien dzielić\"\nSyn legendy pnie się na piłkarskiej drabinie. Dołączy do turniejowej ekipy\nJak działała siatka?\nGłówny organizator miał przekonywać dziesiątki osób do przekazania swoich danych osobowych, na podstawie których rejestrował ich jako członków klubu i kupował karnety na ich nazwiska\n- tłumaczy brytyjski The Guardian, który opisał sprawę. W ten sposób kontrolował dziesiątki miejsc na stadionie. W proceder zaangażowane były także firmy, które przetwarzały setki transakcji, służąc jako przykrywka dla nielegalnej działalności.\nGłównym celem byli turyści - ceny biletów sięgały nawet 800 euro za sztukę. Klub odzyskał już setki miejsc, ale śledztwo trwa i liczba ta może wzrosnąć.\nFałszywe bilety i ostrzeżenia dla kibiców\nPorto wykryło również sprzedaż fałszywych biletów po zawyżonych cenach. Klub apeluje do kibiców, by nie kupowali wejściówek z nieoficjalnych źródeł, bo w takich przypadkach nie może im pomóc.\nKulisy śledztwa\nDo ujawnienia procederu doszło m.in. dzięki sytuacji po meczu otwarcia sezonu z Vitórią Guimarães, gdy duńscy turyści zapłacili po 200 euro za bilet na trybunę za bramką.\nJeden z nich otrzymał bilet na imię i nazwisko kobiety, członka klubu, a drugi dostał karnet sezonowy w formie kodu QR, który teoretycznie mógłby umożliwić wejście na wszystkie mecze domowe\n.\nŚledztwo prowadziła policja we współpracy z klubem. Wcześniej nielegalny handel biletami był powszechny, a w proceder zaangażowane były także grupy ultrasów, które otrzymywały od klubu tysiące biletów po zaniżonych cenach i odsprzedawały je z zyskiem.\nZmiany po wyborze nowego prezesa\nPo objęciu funkcji prezesa przez André Villas-Boasa, klub odebrał przywileje ultrasom i wprowadził w pełni cyfrowy system sprzedaży biletów, premiujący lojalnych kibiców. Jednak handlarze szybko dostosowali się do nowych warunków, skupując miejsca w droższych sektorach i sprzedając je z dużym zyskiem, często poza oficjalnymi platformami.\nDobra gra drużyny i wyprzedawanie 50-tysięcznego stadionu z wyprzedzeniem sprawiało, że interes kwitł\n- pisze The Guardian.\nReakcja klubu i władz\nPorto współpracuje z policją i jest stroną w toczącym się postępowaniu sądowym. Klub rozważa także dożywotnie wykluczenie członków zamieszanych w proceder.\nPrzedstawicielka portugalskiego stowarzyszenia kibiców APDA, Martha Gens, podkreśla, że w kraju, gdzie minimalna pensja nie przekracza 1000 euro, powinny istnieć prawne limity cen biletów. Przypomina też, że nielegalny handel biletami jest w Portugalii przestępstwem.",
  "content_preview": "FC Porto poinformowało o rozbiciu jednej z największych siatek nielegalnego handlu biletami, jakie kiedykolwiek ujawniono w świecie futbolu. Klub odzyskał setki miejsc na swoim stadionie Estádio do Dragão, które były wykorzystywane do nielegalnej odsprzedaży. Według szacunków, liderzy procederu zara"
}