{
  "id": 1760891947450,
  "source": "CLI",
  "title": "Naukowcy: wolność akademicka wymaga ochrony i czujności",
  "url": "https://naukawpolsce.pl/aktualnosci/news%2C107913%2Cnaukowcy-wolnosc-akademicka-wymaga-ochrony-i-czujnosci.html",
  "published": "2025-10-19 18:39:07.449492",
  "fetched_at": "2025-10-19 18:39:07.450489",
  "content": "Wolność akademicka oznacza niezależność od nacisków ze strony polityków oraz organizacji, które finansowo wspierają badania. Realizacja tej wolności wymaga silnej ochrony i stałej czujności - podkreślają w wypowiedzi dla serwisu Nauka w Polsce przedstawiciele Akademii Młodych Uczonych PAN i Szwedzkiej Młodej Akademii.\n\"Wolność akademicka nie jest jakimś dodatkowym przywilejem instytucji akademickich, łaskawie gwarantowanym przez ich otoczenie. Jest warunkiem niezbędnym do prowadzenia badań i nauczania niezależnego od nacisków politycznych, społecznych i gospodarczych. Idea wolności akademickiej jest zatem wpisana w samą misję nauki: to kwestia stale aktualna. Konsolidacja demokracji i rozpowszechnienie się deliberatywnych modeli zarządzania mogą jednak uśpić czujność i dać złudne poczucie bezpieczeństwa. Ostatnie przykłady ograniczania wolności akademickiej w USA, np. żądania wycofania określonych obszarów prac, a nawet porzucenia konkretnych pojęć, pod ryzykiem wycofania funduszy - pokazują, że same ramy instytucjonalne to za mało, by utrzymać wolność badań i nauczania\" - powiedział dr Dawid Rogacz, prodziekan ds. nauki Wydziału Filozoficznego Uniwersytetu im. Adama Mickiewicza w Poznaniu i członek Akademii Młodych Uczonych PAN.\nO wolności akademickiej dyskutowali w końcu kwietnia w Warszawie przedstawiciele Akademii Młodych Uczonych PAN i Szwedzkiej Młodej Akademii. W czasie dyskusji przypomnianoSztokholmską Kartę Wolności Akademickiej. Autorzy tego dokumentu - młodzi naukowcy z Europy - wzywają w niej rządy i instytucje zajmujące się nauką i szkolnictwem wyższym do ochrony wolności akademickiej i związanych z nią praw: wolności nauczania, badań i upowszechniania.\nChoć od stworzenia dokumentu minęły dwa lata, debata wciąż powraca - zauważył dr Rogacz. Przypomniał, że dokument podpisały 22 akademie młodych uczonych, m.in. z Korei Południowej i Kolumbii. \"Ich jednomyślna zgoda świadczy o uniwersalnej potrzebie zabezpieczenia wolności akademickiej poza obecnymi ramami prawnymi\" - skomentował.\nSztokholmska karta \"służy jako wspólny punkt wyjścia - coś, na czym możemy oprzeć się w próbach wzmocnienia wolności akademickiej w naszych krajach, a także globalnie\" - podkreśliła w wypowiedzi dla serwisu Nauka w Polsce przewodnicząca Szwedzkiej Młodej Akademii, profesor Uniwersytetu Sztokholmskiego, Sofia Lodén.\nObecne dokumenty nadrzędne gwarantują także wolność akademicką. Przedstawiciele polskiej i szwedzkiej młodej akademii przypominają, że wolność nauki i sztuki, w tym wolność akademicką, zapewnia art. 13 Karty Praw Podstawowych UE. Są również artykuły chroniące wolność myślenia, wyrażania się i prawo do wykształcenia. I choć Europejska Konwencja Praw Człowieka nie chroni bezpośrednio wolności akademickiej ani naukowej, Trybunał Sprawiedliwości UE ustanowił pewien poziom ochrony dzięki prawu sądowemu, kładąc nacisk na znaczenie wolności akademickiej w określonych orzeczeniach.\n\"Ale to za mało; każdy z krajów UE, w ramach swojej legislacji, powinien wzmocnić ochronę prawną zapewniającą wolność akademicką - podkreśla szwedzka ekspertka. - Co więcej, często potrzebne są też inne typy reform. Większość szwedzkich uniwersytetów podlega bezpośrednio rządowi. Potrzebujemy więc większego dystansu pomiędzy polityką a badaniami, aby można było powiedzieć, że wolność akademicka jest w Szwecji chroniona\".\nJeśli chodzi o Polskę, dr Dawid Rogacz przypomniał, że art. 70 Konstytucji RP (\"Prawo do nauki\") zapewnia \"autonomię szkół wyższych na zasadach określonych w ustawie\". Jest to jednak sformułowanie ogólne, w związku z czym w 2020 roku minister edukacji i nauki Przemysław Czarnek podjął próbę przedstawienia Pakietu Wolności Akademickiej, który zakładał poszanowanie wolności nauczania, wolności słowa, badań naukowych, ogłaszania ich wyników, a także debaty akademickiej z zachowaniem zasad pluralizmu światopoglądowego i przepisów porządkowych uczelni.\n\"Głównym celem tego pakietu było jednak zabezpieczenie naukowców przed pociąganiem ich do odpowiedzialności z powodu 'przekonań światopoglądowych, religijnych i filozoficznych'. W praktyce to rozwiązanie miało zapewnić bezpieczną przestrzeń dla denialistów klimatycznych, 'koronasceptyków' i zwolenników teorii spiskowych, posiadających tytuły naukowe\" - skomentował naukowiec z UAM.\n„Zresztą spotkaliśmy się z przykładami przekazywania nienaukowych treści w postaci wykładów na temat pandemii i szczepionek oraz teorii spiskowych z tym związanych w murach polskich uniwersytetów. Naszym zdaniem należy chronić społeczeństwo przed takimi informacjami, zwłaszcza, gdy pochodzą one od instytucji, które powinny reprezentować autorytet naukowy w kraju” – dodał prof. Andrzej Katunin, profesor Politechniki Śląskiej i wiceprzewodniczący Akademii Młodych Uczonych.\nJak zastrzegł dr Rogacz, wolność akademicka \"nie może stać się wytrychem do legitymizacji opinii sprzecznych z konsensusem naukowym, niepopartych badaniami czy obszarem specjalizacji danego badacza. Nie może się też sprzeciwiać etycznym zasadom uprawiania nauki. Innymi słowy: wolność akademicka jest wolnością nauki i nauczania, i dlatego podlega ona ograniczeniom ze strony naukowych metod i standardów\".\n\"Wolność akademicka nie jest równoznaczna ze swobodą wypowiedzi akademików. Wiąże się ona z odpowiedzialnością za wybory i słowa. W przypadku nauk humanistycznych i społecznych oznacza to też, że wartość wolności akademickiej nie może służyć do szerzenia nienawiści i antagonizowania całych grup społecznych, szczególnie w służbie konkretnych partii politycznych i ich doraźnych agend\" - podkreślił dr Rogacz.\nZwrócił uwagę na to, że wolność akademicka i akademicka neutralność nie są tym samym. \"Jeśli akademicka neutralność oznacza, że naukowcy są praktycznie niezdolni do położenia kresu szerzeniu mylnych informacji związanych z obszarami, którymi się zajmują - to nie są oni wolni jako naukowcy\" - mówił.\nPrzedstawiciel AMU PAN podkreślił, że wolność akademicka wiąże się też z niezależnością od organizacji wspierających finansowo badania i dydaktykę: \"Zależność finansowa nie może się przekładać na presję, a zwłaszcza na interwencje dotyczące przedmiotu i metody badań. To ostatnie staje się szczególnym problemem, gdy obecny kształt polityki badań naukowych prowadzi do zarysowania priorytetowych obszarów badań, które mogą przeważyć nad obecnymi potrzebami i długookresowymi diagnozami, wyrażanymi przez samą społeczność naukową\".\nMówiąc o problemach dotyczących realizacji wolności akademickiej, szwedzka ekspertka zauważa z kolei, że zbyt wiele osób postrzega prowadzenie badań naukowych jako zgodny z prawem środek realizacji politycznych celów. \"Decydenci i politycy traktują uniwersytety jako 'producentów wiedzy' i sądzą, że społeczeństwo - poprzez interwencję polityczną - może przekierować 'produkcję' tak, by realizować bardziej lub mniej odgórne cele. Ale badania tak nie działają. Nie można 'zamówić' wiedzy, a instytucji akademickich nie powinno się postrzegać jako jej 'dostawców'\" - konstatuje Sofia Lodén.\nI podkreśla, że tylko wolni badacze tworzą użyteczną wiedzę. \"Politycy muszą ufać systemowi akademickiemu. Co więcej: wolne akademie to w społeczeństwach miejsca, gdzie decydenci mogą być oceniani, ponieważ w tych właśnie miejscach, z większym stopniem precyzji niż gdziekolwiek, mogą się odbywać dyskusje i mogą być przedstawiane dowody za i przeciwko różnym rodzajom polityki. Akademie muszą być więc postrzegane jako 'uświęcona przestrzeń', do której polityka nie ma wstępu — podobnie, jak w przypadku mediów i sądów. Tylko wtedy badania i kształcenie funkcjonują tak, jak powinny\" - mówiła.\nLodén zauważyła, że wolność akademicka jest \"wolnością zasadniczą, absolutnie niezbędną dla demokracji - i dla nauki, aby ta mogła pełnić swoją rolę\".\n\"Jak wszystkie rodzaje wolności, także ona wymaga silnej ochrony - na poziomie prawnym, a także poprzez normy społeczne i wolę polityczną. Kwestia wolności akademickiej jest zatem zawsze aktualna; teraz znów stała się ona kluczowa \" - podkreśliła.(PAP)\nzan/ bar/\nO problemie wolności akademickiej można przeczytać równieżw artykule A. Katunina w Forum Akademickim. Artykuł powstał po wstępnych dyskusjach z przedstawicielami Szwedzkiej Młodej Akademii podczas 2024 European Young Academies Meeting w Berlinie. W wyniku kontynuacji rozmów w zakresie wolności akademickiej pomiędzy Akademią Młodych Uczonych i Szwedzką Młodą Akademią zorganizowano wspólne zebranie obu akademii.\nFundacja PAP zezwala na bezpłatny przedruk artykułów z Serwisu Nauka w Polsce pod warunkiem mailowego poinformowania nas raz w miesiącu o fakcie korzystania z serwisu oraz podania źródła artykułu. W portalach i serwisach internetowych prosimy o zamieszczenie podlinkowanego adresu: Źródło: naukawpolsce.pl, a w czasopismach adnotacji: Źródło: Serwis Nauka w Polsce - naukawpolsce.pl. Powyższe zezwolenie nie dotyczy: informacji z kategorii \"Świat\" oraz wszelkich fotografii i materiałów wideo.\nPrzed dodaniem komentarza prosimy o zapoznanie zRegulaminemforum serwisu Nauka w Polsce.\nView the discussion thread.\nMorza w okresie jurajskim nie przypominały tych dzisiejszych, ponieważ wtedy dominowały głowonogi, których najbliżsi dzisiejsi krewniacy to kałamarnice i mątwy. Zmiana nastąpiła na przełomie jury i kredy, kiedy to ryby zaczęły przejmować oceany – wykazały badania paleontologów m.in. z PAN.\nSzanowny Czytelniku,Zgodnie z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) z dnia  27 kwietnia 2016  r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) informujemy Cię o przetwarzaniu Twoich danych. Administratorem danych jest Fundacja PAP,z siedzibą w Warszawie przy ulicy Bracka 6/8, 00-502 Warszawa. Chodzi o dane, które są zbierane w ramach korzystania przez Ciebie z naszych usług, w tym stron internetowych, serwisów i innych funkcjonalności udostępnianych przez Fundację PAP, głównie zapisanych w plikach cookies i innych identyfikatorach internetowych, które są instalowane na naszych stronach przez nas oraz naszych zaufanych partnerów Fundacji PAP.Gromadzone dane są wykorzystywane wyłącznie w celach:• świadczenia usług drogą elektroniczną• wykrywania nadużyć w usługach• pomiarów statystycznych i udoskonalenia usług\nPodstawą prawną przetwarzania danych jest świadczenie usługi i jej doskonalenie, a także zapewnienie bezpieczeństwa co stanowi prawnie uzasadniony interes administratora Dane mogą być udostępniane na zlecenie administratora danych podmiotom uprawnionym do uzyskania danych na podstawie obowiązującego prawa.Osoba, której dane dotyczą, ma prawo dostępu do danych, sprostowania i usunięcia danych, ograniczenia ich przetwarzania. Osoba może też wycofać zgodę na przetwarzanie danych osobowych.Wszelkie zgłoszenia dotyczące ochrony danych osobowych prosimy kierować na adresfundacja@pap.pllub pisemnie na adres Fundacja PAP, ul. Bracka 6/8, 00-502 Warszawa z dopiskiem \"ochrona danych osobowych\"Więcej o zasadach przetwarzania danych osobowych i przysługujących Użytkownikowi prawach znajduje się w Polityce prywatności.Dowiedz się więcej.Wyrażam zgodę",
  "content_preview": "Wolność akademicka oznacza niezależność od nacisków ze strony polityków oraz organizacji, które finansowo wspierają badania. Realizacja tej wolności wymaga silnej ochrony i stałej czujności - podkreślają w wypowiedzi dla serwisu Nauka w Polsce przedstawiciele Akademii Młodych Uczonych PAN i Szwedzki"
}