{
  "id": 1761128135077,
  "source": "rmf24",
  "title": "​Zmiany w majątku prezydenta Nawrockiego. Wiadomo, co się stało ze słynnym mieszkaniem",
  "url": "https://www.rmf24.pl/fakty/polska/news-zmiany-w-majatku-prezydenta-nawrockiego-wiadomo-co-sie-stalo,nId,8033575",
  "published": "2025-10-22T10:28:36",
  "fetched_at": "2025-10-22T12:15:35.077314",
  "content": "W majątku prezydenta Karola Nawrockiego zaszły istotne zmiany. Jak donosi \"Fakt\", mieszkanie, które wzbudziło kontrowersje podczas kampanii wyborczej, zostało oficjalnie przekazane na cele charytatywne. Nowym właścicielem nieruchomości jest Chrześcijańskie Stowarzyszenie Dobroczynne z Gdyni, co potwierdza wpis w księdze wieczystej.\nMieszkanie Karola i Marty Nawrockich zostało przekazane organizacji charytatywnej.\nZmiana właściciela została potwierdzona wpisem w księdze wieczystej.\nW umowie darowizny zawarto zapis umożliwiający panu Jerzemu dalsze zamieszkiwanie w lokalu.\nWięcej najważniejszych informacji na stronie RMF24.pl\nWielkie zmiany w majątku prezydenta\nW ostatnich dniach na jaw wyszły nowe informacje dotyczące majątku prezydenta Karola Nawrockiego.\nJak wynika z ustaleń, mieszkanie, które jeszcze niedawno należało do Karola i Marty Nawrockich, zostało przekazane na cele charytatywne.\nPotwierdza to oficjalny wpis w księdze wieczystej, w którym jako nowy właściciel widnieje Chrześcijańskie Stowarzyszenie Dobroczynne z Gdyni.\nZobacz również:\nWiadomo, do kogo trafi kawalerka Karola Nawrockiego\nKontrowersje wokół mieszkania przy ul. Zakopiańskiej\nSprawa mieszkania przy ul. Zakopiańskiej wzbudziła szerokie zainteresowanie opinii publicznej już podczas kampanii wyborczej.\nNieruchomość została kilka lat temu odkupiona od pana Jerzego Ż., seniora, którym Nawroccy mieli się opiekować.\nGdy sprawa wyszła na jaw, pojawiły się pytania dotyczące okoliczności zakupu, wysokości zapłaty oraz wcześniejszego statusu mieszkania jako lokalu komunalnego. Sytuacja wywołała polityczną burzę, a prezydent Nawrocki musiał publicznie tłumaczyć się z tej transakcji.\nPrzekazanie mieszkania na cele charytatywne\nW trakcie kampanii Karol Nawrocki zapowiedział, że mieszkanie zostanie przekazane na cele dobroczynne. Jak się okazało, formalności trwały kilka miesięcy. Dopiero\n16 października w księdze wieczystej pojawił się nowy wpis\n, potwierdzający zmianę właściciela. Nieruchomość została przekazana Chrześcijańskiemu Stowarzyszeniu Dobroczynnemu z Gdyni na podstawie umowy darowizny zawartej 14 maja bieżącego roku.\nW umowie darowizny znalazł się istotny zapis dotyczący pana Jerzego Ż. Zgodnie z wolą darczyńców, senior może nadal mieszkać w lokalu, o ile pozwoli na to jego stan zdrowia i będzie taka jego wola. Pod dokumentem podpisali się zarówno prezes stowarzyszenia, jak i Marta Nawrocka, która działała również z pełnomocnictwa Karola Nawrockiego.\nZobacz również:\nAfera z kawalerką Nawrockiego. Prokuratura odmówiła wszczęcia śledztwa\nPozostałe nieruchomości w majątku prezydenta\nMieszkanie przy ul. Zakopiańskiej to tylko jedna z nieruchomości, które deklarował Karol Nawrocki. W ostatnim upublicznionym oświadczeniu majątkowym, złożonym jeszcze jako prezes Instytutu Pamięci Narodowej, wykazał także\n70-metrowy lokal kupiony na kredyt, którego jest współwłaścicielem z żoną, oraz 57-metrowe mieszkanie będące współwłasnością z siostrą.\nBrak publikacji nowego oświadczenia majątkowego\nNowe oświadczenie majątkowe Karola Nawrockiego, złożone tuż przed objęciem urzędu prezydenta, wciąż nie zostało opublikowane na stronie internetowej Sądu Najwyższego. Jak tłumaczy rzecznik prezydenta, dokument zostanie ujawniony, gdy tylko prezydent wyrazi na to zgodę. Tymczasem Kancelaria Prezydenta zapewniała, że w majątku głowy państwa nie zaszły istotne zmiany.\nZobacz również:\nCzy Nawrocki zmieni polską scenę polityczną? Oto co myślą Polacy",
  "content_preview": "W majątku prezydenta Karola Nawrockiego zaszły istotne zmiany. Jak donosi \"Fakt\", mieszkanie, które wzbudziło kontrowersje podczas kampanii wyborczej, zostało oficjalnie przekazane na cele charytatywne. Nowym właścicielem nieruchomości jest Chrześcijańskie Stowarzyszenie Dobroczynne z Gdyni, co potw"
}