{
  "id": 1760905450567,
  "source": "rmf24",
  "title": "Nowe życie Katarzyny W.?",
  "url": "https://www.rmf24.pl/fakty/polska/news-nowe-zycie-katarzyny-w-matka-madzi-szykuje-sie-do-wyjscia-z-,nId,8032648",
  "published": "2025-10-19 22:24:10.566002",
  "fetched_at": "2025-10-19 22:24:10.567001",
  "content": "Katarzyna W., skazana za zabójstwo półrocznej córki Madzi z Sosnowca, odsiedziała już ponad połowę 25-letniego wyroku. Według najnowszych informacji Onetu, przygotowuje się do życia na wolności, zmieniła nazwisko i stara się być wzorową osadzoną. W 2032 roku będzie mogła ubiegać się o warunkowe zwolnienie.12 lat temu Katarzyna W. matka małej Madzi z Sosnowca usłyszała wyrok 25 lat więzienia za zabicie półrocznej córeczki./Łukasz Kalinowski/East NewsKatarzyna W., skazana za zabójstwo córki, odsiedziała już ponad połowę wyroku i przygotowuje się do ewentualnego warunkowego zwolnienia w 2032 roku.W więzieniu zmieniła swoje zachowanie: podjęła pracę, spłaca długi i unika konfliktów, starając się przekonać władze penitencjarne o swojej przemianie.Po wyjściu na wolność będzie musiała zmierzyć się z nową rzeczywistością, w tym z wysokim zadłużeniem i koniecznością odnalezienia się poza murami więzienia.Więcej ciekawych informacji na stronie głównej RMF24.plPrzełom w postawie Katarzyny W.Katarzyna W., matka zamordowanej w 2012 roku Madzi z Sosnowca, odsiaduje wyrok 25 lat pozbawienia wolności.Po 12 latachpobytu za kratami, skazana zmieniła swoje zachowanie - spokorniała, zmieniła nazwisko i podjęła pracę w zakładzie karnym w Lublińcu. Według informacji, połowa wyroku to dla wielu osadzonych moment przełomowy, w którym zaczynają myśleć o przyszłości i możliwości wcześniejszego wyjścia na wolność.Zobacz również:Przerwano poszukiwania ciała Madzi. Znaleziona kurtka nie należy do dzieckaTrudne początki i izolacjaJak relacjonuje Onet, w pierwszych latach po skazaniu Katarzyna W. była izolowana od innych osadzonych, a jej zachowanie budziło niechęć współwięźniarek. Przechodziła przez kolejne etapy: bunt, rozpacz i w końcu wyciszenie. Z czasem przestała się wyróżniać i zaczęła dostosowywać do więziennej rzeczywistości.Spłata długu i przygotowania do wyjścia na wolnośćNa Katarzynie W.ciąży także dług przekraczający 140 tys. zł, będący wynikiem kosztów poszukiwań rzekomego porywacza Madzi. Obecnie spłaca zadłużenie dzięki pracy w więzieniu, choć tempo spłaty jest powolne. W 2032 roku będzie mogła ubiegać się o warunkowe zwolnienie, jednak po wyjściu na wolność czeka ją wiele wyzwań, w tym konieczność znalezienia pracy i mieszkania.",
  "content_preview": "Katarzyna W., skazana za zabójstwo półrocznej córki Madzi z Sosnowca, odsiedziała już ponad połowę 25-letniego wyroku. Według najnowszych informacji Onetu, przygotowuje się do życia na wolności, zmieniła nazwisko i stara się być wzorową osadzoną. W 2032 roku będzie mogła ubiegać się o warunkowe zwol"
}