{
  "id": 1760905499854,
  "source": "rmf24",
  "title": "Jacek Sasin gościem Porannej rozmowy w RMF FM",
  "url": "https://www.rmf24.pl/tylko-w-rmf24/poranna-rozmowa/news-czy-pis-szykuje-sie-na-wczesniejsze-wybory-jacek-sasin-w-rmf,nId,8032769",
  "published": "2025-10-19 22:24:59.854975",
  "fetched_at": "2025-10-19 22:24:59.854975",
  "content": "Czy kongres PiS, który ma się odbyć w najbliższy weekend, to programowe przygotowania na wypadek wcześniejszych wyborów? Czy program jest już gotowy? Po co partii tak kontrowersyjni działacze jak Łukasz Mejza i Robert Bąkiewicz? Czy PiS zagłosuje za ustawą o statusie osoby najbliższej? O to m.in. zapytamy Jacka Sasina, polityka Prawa i Sprawiedliwości, w Porannej rozmowie w RMF FM.Wideo youtubeZobacz również:O czym świadczy cisza ws. rakiet Tomahawk? Na to pytanie odpowie gen. Różański\"Prowokacja\". Bosak komentuje incydent przed biurem POArkadiusz Radomski ostrzega młodych piłkarzy: Nie tylko pieniądze się liczą!Kosiniak-Kamysz o bezpieczeństwie Polaków: Każdy scenariusz trzeba rozważaćPorozmawiamy też o potencjalnym pakcie senackim z Konfederacją. Czy prezydent porozumiewa się z Konfederacją ponad głowami polityków PiS? Czy Prawo i Sprawiedliwość pójdzie w Marszu Niepodległości?Zapytamy też Jacka Sasina, kogo widziałby w roli premiera z ramienia jego partii, czy nazywa już Przemysława Czarnka \"premierem\"?Na rozmowę Tomasza Terlikowskiego zapraszamy tuż po godz. 8:00 do RMF FM, internetowego Radia RMF24, na stronę RMF24.pl, aplikacji RMF ON i naszych mediów społecznościowych!Jeśli nie chcesz, aby umknęła Ci jakakolwiek Rozmowa w RMF, subskrybuj nasz kanał na YouTubehttps://www.youtube.com/@RMF24VideoJacek Sasin/Jakub Rutka/RMF FMPoranna rozmowa w RMF FM. Zadaj pytanie!Słuchacze RMF FM i Radia RMF24 oraz użytkownicy portalu RMF24.pl mogą mieć swój udział w Porannej Rozmowie w RMF FM.Wystarczy, że prześlą pytania, które prowadzący zada swoim gościom.Należy wpisać je wponiższej formatcelub wysłać maila na adresfakty@rmf.fm.Jeśli nie wyświetla Wam się formatka, znajdziecie ją pod tym adresem:>>>TUTAJ<<<.Opracowanie:Waldemar Stelmach",
  "content_preview": "Czy kongres PiS, który ma się odbyć w najbliższy weekend, to programowe przygotowania na wypadek wcześniejszych wyborów? Czy program jest już gotowy? Po co partii tak kontrowersyjni działacze jak Łukasz Mejza i Robert Bąkiewicz? Czy PiS zagłosuje za ustawą o statusie osoby najbliższej? O to m.in. za"
}