{
  "id": 1760905487320,
  "source": "rmf24",
  "title": "Dramatyczne wydarzenia w szkole w Ustce. 11-latek uratowany w ostatniej chwili",
  "url": "https://www.rmf24.pl/regiony/trojmiasto/news-dramatyczne-wydarzenia-w-szkole-w-ustce-11-latek-uratowany-w,nId,8032782",
  "published": "2025-10-19 22:24:47.319586",
  "fetched_at": "2025-10-19 22:24:47.320586",
  "content": "Dramatyczne chwile w Szkole Podstawowej nr 3 w Ustce. Podczas porannej przerwy jedenastoletni uczeń zadławił się kulką chleba - informuje \"Głos Pomorza\". Szybka i zdecydowana reakcja szkolnego konserwatora sprawiła, że udało się zapobiec tragedii. Dzięki prawidłowo udzielonej pierwszej pomocy chłopiec przeżył i po krótkim pobycie w szpitalach w Słupsku i Gdańsku wrócił już do domu.Gdy na miejsce dotarła karetka, dziecko było już sine i krwawiło z nosa/ShutterstockWe wtorek, 15 października, 11-letni chłopiec zadławił się kulką z chleba w jednej ze szkół w Ustce.Chłopiec poczuł się źle i wyszedł na korytarz, gdzie zaczął się dusić i nie mógł złapać oddechu.Szybkiej pomocy udzielił konserwator szkoły, wykonując manewr Heimlicha, co uratowało życie dziecka.Więcej informacji z kraju i ze świata narmf24.pl.Zobacz również:Polskie żeglarki wśród najlepszych na świecie. Mają szansę na prestiżowy tytuł​Historyczny rejs do Gdańska. Ekspresowa dostawa z ChinNowa atrakcja na Bałtyku. Samorządowcy spodziewają się turystycznego \"boomu\"Ważne wieści dla kibiców siatkówki w PolscePomocy udzielił konserwator szkołyDo zdarzenia doszło we wtorek, 15 października. Jak relacjonuje w rozmowie z \"Głosem Pomorza\" matka chłopca,11-latek zrobił kulkę z chleba i włożył ją do ust.Chwilę później poczuł się źle i wyszedł na korytarz. Tamzaczął się dusić- nie mógł złapać oddechu, sytuacja była bardzo poważna. To właśnie wtedyzareagował konserwator szkoły, który przeprowadził manewr Heimlicha- procedurę polegającą na uciskaniu nadbrzusza, która pozwala udrożnić drogi oddechowe.Gdy na miejsce dotarła karetka, dziecko było już sine i krwawiło z nosa. Według ratowników medycznychto była ostatnia chwila na skuteczną pomoc.Liczy się każda sekundaLekarze podkreślają, żew takich sytuacjach liczy się każda sekunda. Bohaterski pracownik szkoły ma zostać uhonorowany przez Urząd Miejski w Ustce za swoją postawę.Po udzieleniu pomocy chłopiec najpierw trafił na Szpitalny Oddział Ratunkowy w Słupsku, a następnie został przetransportowany do szpitala w Gdańsku, gdzie wykonano bronchoskopię. Na szczęście lekarze nie stwierdzili obecności ciała obcego w drogach oddechowych i już kilka dni później dziecko mogło wrócić do domu.Eksperci podkreślają, żew przypadku zadławienia kluczowa jest szybka reakcja i rozróżnienie, czy mamy do czynienia z zakrztuszeniem (gdy dziecko kaszle) czy zadławieniem (gdy nie może kaszleć, mówić ani oddychać).W tym drugim przypadku należy najpierw wykonać 5 uderzeń między łopatki, a jeśli to nie pomaga - 5 ucisków nadbrzusza, czyli manewr Heimlicha. W razie utraty przytomności konieczne jest natychmiastowe rozpoczęcie resuscytacji.",
  "content_preview": "Dramatyczne chwile w Szkole Podstawowej nr 3 w Ustce. Podczas porannej przerwy jedenastoletni uczeń zadławił się kulką chleba - informuje \"Głos Pomorza\". Szybka i zdecydowana reakcja szkolnego konserwatora sprawiła, że udało się zapobiec tragedii. Dzięki prawidłowo udzielonej pierwszej pomocy chłopi"
}