{
  "id": 1761129549321,
  "source": "rmf24",
  "title": "Głos na tak dla kolejnych sankcji na Rosję. Nasz sąsiad zapowiada",
  "url": "https://www.rmf24.pl/fakty/swiat/news-glos-na-tak-dla-kolejnych-sankcji-na-rosje-nasz-sasiad-zapow,nId,8033620",
  "published": "2025-10-22T12:20:00",
  "fetched_at": "2025-10-22T12:39:09.321120",
  "content": "Premier Słowacji Robert Fico zapowiedział, że podczas najbliższego szczytu Unii Europejskiej poprze nowy, 19. pakiet sankcji wobec Rosji, przygotowany w odpowiedzi na inwazję na Ukrainę. Jak podkreślił, Słowacja wywalczyła w projekcie konkluzji szczytu zapisy dotyczące ochrony interesów energetycznych i przemysłu motoryzacyjnego.\nPremier Słowacji zapowiedział, że poprze nowy, 19. pakiet sankcji wobec Rosji.\nPolityk wskazał jednak, że jego zdaniem sankcje niewiele dają.\nSłowacja walczy na forum UE o ochronę interesów energetycznych i przemysłu motoryzacyjnego.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl.\nZobacz również:\nMały chip, wielki problem. Volkswagen wstrzyma produkcję?\nMniej chińskich pociągów przekracza polską granicę. To efekt blokady\nZamieszanie ws. spotkania Trump - Putin. Prezydent USA zabrał głos\nFico poinformował, że w projekcie konkluzji znalazł się zapis zobowiązujący Komisję Europejską do reagowania na rosnące ceny energii i przedstawiania środków, które doprowadzą do obniżenia cen energii elektrycznej w UE.\nPremier liczy także na ponowne rozpatrzenie unijnego planu zakończenia sprzedaży samochodów spalinowych od 2035 roku\n. Ulgi mogłyby otrzymać na przykład pojazdy z napędem hybrydowym. Słowacka gospodarka jest znacznie uzależniona od przemysłu motoryzacyjnego. W kraju działają fabryki takich koncernów jak Volkswagen, Jaguar, Kia czy Stellantis, produkujące rocznie około miliona samochodów.\nFico: Rosjanie stali się samowystarczalni tam, gdzie wcześniej nie byli\nJednocześnie Fico ponownie wyraził sceptycyzm wobec skuteczności sankcji na Rosję, twierdząc, że kolejne pakiety nie przynoszą oczekiwanych rezultatów, a Rosja stała się bardziej samowystarczalna\n. Premier zapowiedział także, że na prośbę władz Węgier będzie reprezentował na szczycie UE premiera Viktora Orbána i w jego imieniu sprzeciwi się przyjęciu konkluzji dotyczących Ukrainy. Oznacza to, że dokumenty te nie zostaną przyjęte jednomyślnie, a jedynie przez 26 państw członkowskich.\nNowy, 19. pakiet sankcji wobec Rosji przewiduje m.in. wprowadzenie od 2027 roku zakazu importu rosyjskiego gazu skroplonego do UE, objęcie koncernów Rosnieft i Gazprom Nieft zakazem transakcji finansowych oraz restrykcje wobec kolejnych statków tzw. rosyjskiej floty cieni.\nDo wejścia w życie pakietu wymagana jest jednomyślna zgoda wszystkich 27 państw UE.",
  "content_preview": "Premier Słowacji Robert Fico zapowiedział, że podczas najbliższego szczytu Unii Europejskiej poprze nowy, 19. pakiet sankcji wobec Rosji, przygotowany w odpowiedzi na inwazję na Ukrainę. Jak podkreślił, Słowacja wywalczyła w projekcie konkluzji szczytu zapisy dotyczące ochrony interesów energetyczny"
}