{
  "id": 1761920166979,
  "source": "rmf24",
  "title": "Dali nogę z placu zabaw. 6-latków szukało 140 policjantów",
  "url": "https://www.rmf24.pl/regiony/krakow/news-dali-noge-z-placu-zabaw-6-latkow-szukalo-140-policjantow,nId,8036354",
  "published": "2025-10-31T13:46:27",
  "fetched_at": "2025-10-31T14:16:06.979687",
  "content": "Łącznie 140 funkcjonariuszy, policjantów i strażaków, szukało dwóch 6-latków, którzy oddalili się z placu zabaw niedaleko os. Oświecenia w Krakowie w Małopolsce. Zdarzenie, do którego doszło w czwartek, zgłosiła na policję opiekunka. W piątek policja poinformowała, że chłopcy, którzy \"dla żartu\" wykorzystali chwilę nieuwagi opiekunki, zostali odnalezieni w galerii handlowej. Są cali i zdrowi.\nDwóch 6-latków zniknęło z placu zabaw niedaleko os. Oświecenia w Krakowie, wykorzystując chwilę nieuwagi opiekunki.\nPolicja natychmiast ogłosiła alarm i zaangażowała różne służby, w tym przewodników psów i strażaków.\nMundurowi szybko zlokalizowali dzieci w jednej z galerii handlowych, gdzie bawiły się, skacząc po kanapie.\nChłopcy przyznali, że uciekli \"dla żartu\".\nDzięki błyskawicznemu działaniu służb zostali bezpiecznie oddani opiekunom.\nPolityka, ekonomia, najnowsze informacje z Polski i ze świata, sport, ciekawostki - to wszystko znajdziesz na\nRMF24.pl\n.\nW czwartek przed godziną 16 policja otrzymała zgłoszenie od opiekunki dwóch małych chłopców, która przekazała, że około godziny 14:30 z placu zabaw nieopodal os. Oświecenia dwóch 6-latków - wykorzystując moment jej nieuwagi - oddaliło się w nieznanym kierunku. Kobiecie nie udało się ich odnaleźć.\nPsy tropiące, kierowcy autobusów, policjanci, strażacy, strażnicy miejscy\nW krakowskich służbach został ogłoszony alarm\n, co wiązało się z zaangażowaniem maksymalnej liczby funkcjonariuszy do działań poszukiwawczych. Do akcji natychmiast ruszyli mundurowi m.in. ze służby kryminalnej krakowskiej komendy miejskiej, funkcjonariusze Oddziału Prewencji Policji w Krakowie, przewodnicy psów służbowych czy strażacy. Informacja o zaginięciu wraz z rysopisem chłopców momentalnie została przekazana do MPK w Krakowie, do przewoźników świadczących usługi przewozowe i do strażników miejskich.\nMundurowi sprawdzali m.in. placówki handlowe. Gdy byli w jednym ze sklepów przy ul. Kniaźnina, pracownik ochrony poinformował, że dwóch małych chłopców było widzianych przez chwilę w sklepie, jednak szybko go opuścili i oddalili się w kierunku ul. Bohomolca.\nChwilę później policjanci kryminalni z Komisariatu Policji VII w Krakowie udali się do jednej z galerii handlowych znajdujących się w rejonie zaginięcia chłopców, gdzie w trakcie analizy zapisu z monitoringu potwierdzili, że mali uciekinierzy kilkadziesiąt minut wcześniej tam weszli. Po chwili\nna jednej z kamer funkcjonariusze zauważyli dwóch chłopców skaczących po kanapie znajdującej się w przejściu pomiędzy sklepami\n.\nOdnalezieni chłopcy w rozmowie z policjantami potwierdzili swoje imiona oraz powiedzieli, że jeden z nich namówił kolegę do ucieczki \"dla żartu\".\nCali i zdrowi zostali przekazani w ręce zdenerwowanych opiekunów.\nDzięki szybkiej reakcji służb zdarzenie miało szczęśliwy finał.",
  "content_preview": "Łącznie 140 funkcjonariuszy, policjantów i strażaków, szukało dwóch 6-latków, którzy oddalili się z placu zabaw niedaleko os. Oświecenia w Krakowie w Małopolsce. Zdarzenie, do którego doszło w czwartek, zgłosiła na policję opiekunka. W piątek policja poinformowała, że chłopcy, którzy \"dla żartu\" wyk",
  "image_url": "https://i.iplsc.com/-/000LUZBZUBXUEIAY-C316.jpg"
}