{
  "id": 1762006141131,
  "source": "rmf24",
  "title": "Niesmak po Halloween",
  "url": "https://www.rmf24.pl/regiony/poznan/news-niesmak-po-halloween-dzieci-w-zemscie-obrzucily-dom-kamienia,nId,8036785",
  "published": "2025-11-01T12:15:53",
  "fetched_at": "2025-11-01T14:09:01.131320",
  "content": "Do niebezpiecznej sytuacji doszło na ulicy Rajskiej w Zacharzewie pod Ostrowem Wielkopolskim. W trakcie Halloween grupa dzieciaków i nastolatków postanowiła dać upust złości, obrzucając kamieniami dom kobiety, która nie otworzyła im drzwi.\nAkt wandalizmu w Zacharzewie: grupa dzieci i nastolatków obrzuciła jeden z domów kamieniami, bo na hasło \"cukierek albo psikus\" właścicielka nie otworzyła drzwi.\nPoszkodowana opisała zdarzenie w mediach społecznościowych: \"Obrzuciliście mnie kamykami, wrzuciliście śmieci do skrzynki na listy, a płot wygląda jak po wojnie\".\nPodobne incydenty miały miejsce także Ostrowie - mieszkańcy skarżyli się na agresywne zachowanie młodzieży w maskach.\nWięcej informacji\nznajdziesz na RMF24.pl\nZobacz również:\n7-latek nie żyje. Tragiczny finał halloweenowej zabawy\nZnany ksiądz o Halloween: \"Inwazyjna praktyka\". Jasne wytyczne dla katolików\nDo zdarzenia doszło w piątek wieczorem. Młodzież w maskach odwiedzała okoliczne domy, prosząc o słodycze. W pewnym momencie zabawa wymknęła się spod kontroli.\nPoszkodowana kobieta opisała całe zdarzenie w mediach społecznościowych. \"\nKochane dzieci, młodzież i rodzice - gdzie jest granica między Waszą zabawą a moim brakiem uczestniczenia w niej. (...) Obrzuciliście mnie kamykami, wrzuciliście śmieci do skrzynki na listy, a płot wygląda jak po wojnie. I to wszystko dlatego, że nie otrzymaliście cukierków. Czy na tym powinna polegać zabawa?\n\" - napisała mieszkanka Zacharzewa.\nJak dodała, cała sytuacja została zarejestrowana przez kamery monitoringu. \"Z czystej przyzwoitości nie opublikuję wizerunków tych dziewczyn i chłopca z kamery, ale zapraszam wraz z rodzicami do uprzątnięcia tego, co zrobiliście\" - zaznaczyła.\n\"Szczyt patologicznego wychowania\"\nWpis kobiety spotkał się z dużym odzewem w sieci. Wiele osób zwróciło uwagę, że podobne incydenty miały miejsce także w innych częściach Ostrowa Wielkopolskiego.\n\"\nPoziom wychowania, jaki wykazali dziś ostrowscy gówniarze w maskach, osiągnął szczyt patologicznego wychowania!\nGrupa chłopaków obrzuciła jajkami klatkę schodową przy ul. Komuny Paryskiej, dobijali się do mieszkań starszych osób, a gdy nikt nie otworzył - uciekli\" - napisał jeden z mieszkańców.\nPolicja nie potwierdziła na razie, czy w tej sprawie zostało złożone zawiadomienie. Mieszkańcy Zacharzewa liczą, że podobne incydenty nie powtórzą się w przyszłym roku.",
  "content_preview": "Do niebezpiecznej sytuacji doszło na ulicy Rajskiej w Zacharzewie pod Ostrowem Wielkopolskim. W trakcie Halloween grupa dzieciaków i nastolatków postanowiła dać upust złości, obrzucając kamieniami dom kobiety, która nie otworzyła im drzwi.\nAkt wandalizmu w Zacharzewie: grupa dzieci i nastolatków obr",
  "image_url": "https://i.iplsc.com/-/000LV3G3224H446K-C316.jpg"
}