{
  "id": 1762698840181,
  "source": "rmf24",
  "title": "Atak na gazociąg Nord Stream",
  "url": "https://www.rmf24.pl/fakty/swiat/news-kijow-alarmuje-ukrainiec-podejrzany-ws-ataku-na-nord-stream-,nId,8039225",
  "published": "2025-11-09T11:34:00",
  "fetched_at": "2025-11-09T14:34:00.181599",
  "content": "Ukrainiec Serhij K., oskarżony o udział w sabotażu gazociągu Nord Stream i przebywający w areszcie we Włoszech, walczy o życie po ogłoszeniu strajku głodowego - poinformował ukraiński rzecznik praw człowieka. Rodzina i ukraińskie władze alarmują, że stan zdrowia mężczyzny jest krytyczny, a warunki jego przetrzymywania budzą poważne zastrzeżenia.\nSerhij K., Ukrainiec aresztowany we Włoszech pod zarzutem udziału w sabotażu gazociągu Nord Stream, prowadzi strajk głodowy i jest w stanie krytycznym.\nUkraiński rzecznik praw człowieka apeluje do władz włoskich o poprawę warunków przetrzymywania i poszanowanie praw Serhija K.\nWłoski sąd zgodził się na wydanie mężczyzny Niemcom, jednak decyzja ta jest ponownie zaskarżana przez jego obrońcę.\nPo więcej informacji z Polski i ze świata zapraszamy na stronę główną RMF24.pl.\nZobacz również:\nUkrainiec podejrzany ws. ataku na Nord Stream prowadzi głodówkę\n​Włoski sąd zdecydował: Ukrainiec podejrzany o wysadzenie Nord Stream trafi do Niemiec\nNagły zwrot ws. Sierhija K. To on miał wysadzić Nord Stream\nRzecznik praw człowieka Ukrainy Dmytro Łubinec przekazał w sobotę wieczorem, że aresztowany we Włoszech w sprawie sabotażu, łączącego Rosję z Niemcami przez Morze Bałtyckie, gazociągu Nord Stream Ukrainiec Serhij K. znajduje się w stanie krytycznym po tym, jak wcześniej ogłosił strajk głodowy.\nSpotkałem się z Halyną, żoną Serhija K., który został aresztowany we Włoszech pod zarzutem udziału w wysadzeniu gazociągów Nord Stream. Kobieta powiedziała, że\nSerhij nadal prowadzi strajk głodowy i jest w stanie krytycznym\n- powiadomił ukraiński rzecznik praw człowieka.\nZaznaczył, że skierował już oficjalne pisma do Ministerstwa Spraw Zagranicznych Ukrainy, Ministerstwa Sprawiedliwości Włoch, wiceprzewodniczącej Parlamentu Europejskiego, rzeczników praw obywatelskich Włoch i regionu Lacjum, a także krajowego gwaranta praw osób pozbawionych wolności.\nUkraiński ombudsman podkreślił, że przetrzymywanie Ukraińca w kolonii o zaostrzonym rygorze w nieodpowiednich warunkach jest \"niedopuszczalne\" i sprzeczne z Konwencją o ochronie praw człowieka i podstawowych wolności.\nWezwał stronę włoską do zapewnienia przestrzegania praw Serhija K.\nSerhij K. przebywa w celi z więźniami, którzy palą papierosy; nie ma dostępu do żywności, która jest niezbędna przy jego stanie zdrowia oraz do potrzebnego w jego przypadku leczenia. We wtorek na znak protestu odmówił wizyty lekarza\n- wyjaśnił w rozmowie z PAP adwokat Ukraińca, mec. Nicola Canestrini.\nSerhij K. twierdzi, że jest niewinny\nUkrainiec, który na mocy wyroku sądu we Włoszech ma zostać wydany Niemcom w związku z zarzutami dotyczącymi udziału w ataku na gazociąg Nord Stream, prowadzi od 31 października strajk głodowy. Cztery dni wcześniej sąd apelacyjny w Bolonii zgodził się na przekazanie niemieckiemu wymiarowi sprawiedliwości tego 49-letniego obywatela Ukrainy, podejrzanego o atak na gazociąg Nord Stream w 2022 r.\nUkrainiec, były wojskowy, został aresztowany na podstawie Europejskiego Nakazu Zatrzymania w sierpniu koło Rimini, gdzie przebywał z rodziną na wakacjach.\nTwierdził, że nie miał nic wspólnego z akcją sabotażową i w tamtym czasie przebywał na Ukrainie.\nW następnych miesiącach włoskie sądy kolejnych instancji wydały zgodę na przekazanie mężczyzny Niemcom, które chcą wytoczyć mu proces. Jednak włoski Sąd Najwyższy (Kasacyjny) zablokował zgodę wydaną wcześniej przez sąd apelacyjny i odesłał sprawę do ponownego rozpatrzenia. Boloński sąd po raz drugi wyraził zgodę na przekazanie Ukraińca Niemcom, a jego obrońca zapowiedział ponowne zaskarżenie tej decyzji we włoskim Sądzie Najwyższym.\nZobacz również:\nPotwierdzają się doniesienia RMF FM. Nie będzie zaskarżenia odmowy wydania Wołodymyra Żurawlowa",
  "content_preview": "Ukrainiec Serhij K., oskarżony o udział w sabotażu gazociągu Nord Stream i przebywający w areszcie we Włoszech, walczy o życie po ogłoszeniu strajku głodowego - poinformował ukraiński rzecznik praw człowieka. Rodzina i ukraińskie władze alarmują, że stan zdrowia mężczyzny jest krytyczny, a warunki j",
  "image_url": "https://i.iplsc.com/-/000LWGG11DQLUGQE-C316.jpg"
}