{
  "id": 1762958315826,
  "source": "rmf24",
  "title": "Nowy odcinek \"najpiękniejszej trasy w Polsce\" już prawie gotowy. Kiedy otwarcie?",
  "url": "https://www.rmf24.pl/fakty/polska/news-nowy-odcinek-najpiekniejszej-trasy-w-polsce-juz-prawie-gotow,nId,8039728",
  "published": "2025-11-12T15:35:00",
  "fetched_at": "2025-11-12T14:38:35.826597",
  "content": "Już w grudniu kierowcy z południowej Polski będą mogli korzystać z nowego odcinka drogi ekspresowej S1, prowadzącego z Dankowic do węzła Bielsko-Biała Hałcnów. To długo wyczekiwana inwestycja, która ma szansę diametralnie zmienić komunikację w regionie i ułatwić podróże zarówno w kierunku Śląska, jak i na Słowację. Trasa S1, choć jeszcze nie dokończona, już teraz bywa określana przez kierowców mianem \"najpiękniejszej w Polsce\".\nOdcinek drogi ekspresowej S1 między Dankowicami a Bielskiem-Białą Hałcnów to ważny fragment południowej sieci komunikacyjnej Polski.\nBudowa 11,5 km odcinka S1 trwała dłużej niż planowano, ale prace są już zaawansowane w ponad 94 proc., a oddanie trasy spodziewane jest w połowie grudnia 2025 roku.\nCały projekt S1 obejmuje cztery kluczowe odcinki, z których większość jest już ukończona lub w zaawansowanym stadium.\nTrasa przebiega przez malownicze tereny, przez co bywa określana jako jedna z najpiękniejszych dróg w Polsce, łącząc funkcjonalność z atrakcyjnymi widokami.\nWięcej ciekawych informacji z Polski i ze świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nKsiążęca włócznia Piastów. Sensacyjne odkrycie na dnie Jeziora Lednica\nPożar w galerii handlowej. Ewakuowano kilkaset osób\n​Polityczna burza po decyzji Nawrockiego. \"Żeby nie było niczego\"\nWybuch gazu w domu. Jedna osoba nie żyje\nOdcinek S1 między Dankowicami a Bielskiem-Białą Hałcnów\nto kluczowy fragment południowego układu komunikacyjnego kraju. Stanowi nie tylko element trasy prowadzącej na Słowację, ale także ważny węzeł integracyjny, gdzie S1 łączy się z drogą ekspresową S52 w stronę Cieszyna. W przyszłości planowane jest także przedłużenie S52 w kierunku Krakowa, co stworzy tzw. Beskidzką Drogę Integracyjną.\nJak podkreślają przedstawiciele Generalnej Dyrekcji Dróg Krajowych i Autostrad, \"dzięki temu węzeł stanie się jednym z najważniejszych punktów komunikacyjnych w regionie\". Nowa infrastruktura ma usprawnić ruch nie tylko lokalny, ale także tranzytowy, co przełoży się na rozwój gospodarczy i poprawę komfortu życia mieszkańców.\nOpóźnienia i wyzwania na budowie\nBudowa 11,5-kilometrowego odcinka S1 napotkała na wiele trudności.\nPierwotnie zakładano, że zostanie on oddany do użytku już pod koniec 2023 roku\n. Jednak proces przygotowania inwestycji okazał się bardziej skomplikowany niż przewidywano - pojawiły się problemy górnicze, środowiskowe, a także niekorzystne warunki pogodowe, w tym powódź. Wszystko to wymusiło kilkukrotne aneksowanie umowy i przesunięcie terminu zakończenia prac.\nRoboty ruszyły w październiku 2022 roku i obecnie zaawansowanie prac przekroczyło już 94 procent. Optymizm wśród drogowców i parlamentarzystów jest coraz większy.\nJesteśmy blisko oddania tego odcinka do użytku i\njestem przekonany, że w połowie grudnia nową trasą już pojedziemy\n- zapewnia Mirosław Suchoń, poseł Polski 2050 i szef sejmowej Komisji Infrastruktury, cytowany przez Radio Bielsko.\nS1 - inwestycja o strategicznym znaczeniu\nNowy odcinek to część większego projektu obejmującego budowę S1 od Kosztowów (dzielnica Mysłowic) do Oświęcimia. Całość została podzielona na\ncztery kluczowe fragmenty:\nOdcinek I/A: węzeł Bieruń (z węzłem) - węzeł Oświęcim (bez węzła) wraz z obwodnicą Bierunia,\nOdcinek I/B: węzeł Kosztowy II (z węzłem) - węzeł Bieruń (bez węzła),\nOdcinek II: węzeł Oświęcim (z węzłem) - Dankowice,\nOdcinek III: Dankowice - węzeł Bielsko-Biała Hałcnów (z węzłem).\nJak informuje GDDKiA, droga Oświęcim-Dankowice została już w pełni ukończona. Fragment między węzłami Oświęcim i Brzeszcze został udostępniony do ruchu 25 sierpnia 2025 r. Nowa trasa obejmuje m.in. imponującą estakadę nad Wisłą i stawem Tesznowiec. Choć obecnie obowiązuje tam tymczasowa organizacja ruchu i ograniczenie tonażowe do 3,5 tony, już teraz kierowcy odczuwają znaczącą poprawę komunikacji w regionie.\nZe względu na trwające prace na sąsiednich odcinkach obowiązuje tam tymczasowa organizacja ruchu z ograniczeniem tonażowym do 3,5 t. Udostępnienie dalszego fragmentu, od Brzeszcz do Dankowic, nastąpi po otwarciu odcinka Dankowice-Bielsko-Biała Hałcnów\n- dodaje GDDKiA.\nNajpiękniejsza droga w Polsce?\nNowa S1 przebiega przez malownicze\ntereny pełne zbiorników i cieków wodnych,\nco sprawia, że już teraz bywa określana mianem \"najpiękniejszej w Polsce\". To nie tylko funkcjonalna, ale także wyjątkowo atrakcyjna trasa pod względem krajobrazowym.\nNa odcinku Bieruń - Oświęcim, gdzie powstaje również obwodnica Bierunia, wykonano już 64 procent prac. Generalna Dyrekcja planuje udostępnić ten fragment jeszcze w tym roku - na zasadzie przejezdności. Połączenie z drogą krajową nr 44 pozwoli na zniesienie ograniczenia tonażowego na S1, a zakończenie wszystkich prac na tym odcinku przewidziano na trzeci kwartał 2026 roku.\nKolejne etapy i perspektywy\nDłużej przyjdzie poczekać na finalizację odcinka\nKosztowy II - Bieruń\n, którego budowa rozpoczęła się na początku 2025 roku i obecnie osiągnęła 26 procent zaawansowania. Zakończenie inwestycji planowane jest na drugi kwartał 2027 roku. W ramach tego etapu powstanie m.in. głęboki na 7 metrów przekop pod ulicą Warszawską w Bieruniu oraz dwa nowoczesne Miejsca Obsługi Podróżnych.\nDroga ekspresowa S1 z Bielska-Białej do Mysłowic ma ogromne znaczenie dla kierowców, którzy dotąd byli zmuszeni korzystać z wiecznie zakorkowanej drogi krajowej nr 1. Nowa ekspresówka ma zapewnić komfortową i szybką jazdę, a także poprawić bezpieczeństwo na trasie.\nOd 23 października 2025 roku kierowcy mogą także korzystać z tzw. obejścia Węgierskiej Górki - trasy między Przybędzą a Milówką o długości 8,5 km, wyposażonej w dwa tunele, pięć estakad i trzy mosty.\nObecnie ciąg DK1 oraz S1 pomiędzy autostradą A1 w Pyrzowicach a granicą ze Słowacją w Zwardoniu liczy\n145 km długości\ni jest zarządzany przez trzech różnych zarządców. GDDKiA odpowiada za około 137 km, natomiast pozostałe fragmenty znajdują się pod zarządem miast Tychy (5 km), Bielsko-Biała (2,4 km) oraz Stalexport Autostrada Małopolska S.A. (0,6 km w obrębie węzła Brzęczkowice).\nDocelowo,\npo zakończeniu wszystkich inwestycji, S1 stanie się ekspresową trasą o długości ponad 133 km, w całości zarządzaną przez GDDKiA\n. Jej przedłużeniem na południe od granic Polski będzie słowacka autostrada D3, prowadząca z Żyliny do Skalite.",
  "content_preview": "Już w grudniu kierowcy z południowej Polski będą mogli korzystać z nowego odcinka drogi ekspresowej S1, prowadzącego z Dankowic do węzła Bielsko-Biała Hałcnów. To długo wyczekiwana inwestycja, która ma szansę diametralnie zmienić komunikację w regionie i ułatwić podróże zarówno w kierunku Śląska, ja",
  "image_url": "https://i.iplsc.com/-/000LWZOC1ACUC5O0-C316.jpg"
}