{
  "id": 1762958322420,
  "source": "rmf24",
  "title": "​Polityczna burza po decyzji Nawrockiego. \"Żeby nie było niczego\" ",
  "url": "https://www.rmf24.pl/polityka/news-polityczna-burza-po-decyzji-nawrockiego-zeby-nie-bylo-niczeg,nId,8039699",
  "published": "2025-11-12T15:06:00",
  "fetched_at": "2025-11-12T14:38:42.420590",
  "content": "\"Żeby nie było niczego, czyli doktryna Kononowicza w Pałacu Prezydenckim\" - skomentował decyzję Karola Nawrockiego o odmowie nominacji 46 sędziów premier Donald Tusk. \"To świadczy o próbie uzurpacji uprawnień\" - dodał Adam Szłapka, rzecznik rządu. \"Destrukcja państwa\" - skwitował Tomasz Siemoniak, koordynator służb specjalnych. Po stronie prawicy słychać zachwyty. \"To ważny sygnał, że (prezydent) nie zgadza się na anarchię w sądach i swoimi decyzjami nie będzie jej legitymizował. Brawo!\" - napisał na platformie X Sebastian Kaleta, poseł PiS.\nPrezydent Karol Nawrocki odmówił nominacji dla 46 sędziów, którzy jego zdaniem kwestionują porządek konstytucyjny.\nDecyzja wywołała burzę w polskiej polityce - przedstawiciele opozycji krytykują ją jako zagrożenie dla niezależności sądów i próbę destrukcji państwa.\nPolitycy PiS chwalą prezydenta za sprzeciw wobec sędziów.\nWięcej aktualnych informacji na stronie głównej\nRMF24.pl\n.\nZobacz również:\nNie będzie nominacji dla 46 sędziów. Prezydent odmawia podpisu\nOdmawiam nominacji 46 sędziów\n- poinformował w środę prezydent Karol Nawrocki. Dodał, że nie będzie dawał także awansów tym sędziom, którzy \"kwestionują porządek konstytucyjno-prawny Rzeczypospolitej\", którzy \"słuchają złych podszeptów ministra sprawiedliwości pana Waldemara Żurka\".\nDecyzja głowy państwa zelektryzowała polską politykę.\nSzłapka: Próba uzurpacji\n\"Żeby nie było niczego\" - czyli doktryna Kononowicza w Pałacu Prezydenckim\" -\nw ten sposób skomentował decyzję Karola Nawrockiego w serwisie X premier Donald Tusk.",
  "content_preview": "\"Żeby nie było niczego, czyli doktryna Kononowicza w Pałacu Prezydenckim\" - skomentował decyzję Karola Nawrockiego o odmowie nominacji 46 sędziów premier Donald Tusk. \"To świadczy o próbie uzurpacji uprawnień\" - dodał Adam Szłapka, rzecznik rządu. \"Destrukcja państwa\" - skwitował Tomasz Siemoniak, k",
  "image_url": "https://i.iplsc.com/-/000LWZHFML3N184T-C316.jpg"
}