{
  "id": 1762267135603,
  "source": "rmf24",
  "title": "Milion historii pod jednym niebem. Odkryj sekrety najsłynniejszego cmentarza w Polsce!",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-milion-historii-pod-jednym-niebem-odkryj-sekrety-najslynniej,nId,8037414",
  "published": "2025-11-04T14:27:11",
  "fetched_at": "2025-11-04T14:38:55.603099",
  "content": "235 lat temu w Warszawie powstał Cmentarz Powązkowski – miejsce, które stało się nie tylko nekropolią, ale także swoistym panteonem polskiej historii, sztuki i pamięci. Przez ponad dwa wieki spoczęło tu ponad milion osób, a każda z nich wniosła swój wkład w dzieje stolicy i całej Polski. Stare Powązki to dziś nie tylko cmentarz, ale także muzeum pod gołym niebem, symbol narodowej tożsamości i przestrzeń, w której historia spotyka się z teraźniejszością.\nCmentarz Powązkowski to najstarsza i największa nekropolia Warszawy, założona w 1790 roku z inicjatywy Melchiora Szymanowskiego i króla Stanisława Augusta Poniatowskiego.\nPrzez wieki stał się miejscem pochówku wybitnych Polaków, artystów, żołnierzy i bohaterów narodowych, a także areną patriotycznych manifestacji.\nAleja Zasłużonych skupia groby znanych twórców i artystów, a cmentarz słynie z wyjątkowej kolekcji polskiej rzeźby nagrobnej autorstwa wybitnych artystów.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nSymbol pamięci narodowej i bohaterstwa. 100 lat Grobu Nieznanego Żołnierza\nPoczątki na rubieżach Warszawy\nCmentarz Powązkowski narodził się w czasach panowania Stanisława Augusta Poniatowskiego, kiedy to Melchior Szymanowski ofiarował grunt pod nową nekropolię. Decyzja o lokalizacji była podyktowana względami sanitarnymi - podobnie jak w innych europejskich miastach, cmentarze przenoszono poza zwarte zabudowania.\nOficjalne założenie nekropolii datuje się na 4 listopada 1790 roku, a już dwa lata później, w obecności króla, cmentarz został poświęcony\n. W tym samym roku przy wejściu powstał kościół św. Karola Boromeusza.\nPoczątkowo Powązki obejmowały zaledwie dwa hektary i leżały daleko od miejskiego zgiełku. Warszawiacy, przyzwyczajeni do pochówków przykościelnych, z rezerwą przyjęli nową nekropolię. Przełom nastąpił w latach 30. XIX wieku, po zamknięciu innych miejskich cmentarzy - Powązki stały się jedynym miejscem pochówku dla katolików lewobrzeżnej Warszawy.\nRozwój i znaczenie nekropolii\nWraz z rozbudową miasta, Powązki stopniowo wchłaniane były przez Warszawę.\nDziś cmentarz zajmuje już 43 hektary i stanowi największą oraz najstarszą oficjalną nekropolię stolicy\n. To właśnie tu, jak podkreśla dr Rafał Radziwonka z Muzeum Warszawy, \"pochowane są osoby zasłużone nie tylko dla stolicy, ale i dla całego kraju\". Historyk zwraca uwagę na artystyczne i symboliczne bogactwo Powązek:\nMożna tam zobaczyć przepiękne, wprawdzie czasami zaniedbane, ale bardzo interesujące ornamentowo i symbolicznie groby całych wielkich rodzin i rodów. Jest to też miejsce sentymentalne nie tylko dla mieszkańców Warszawy, ale dla wszystkich Polaków.\nZ biegiem lat nekropolia stawała się coraz bardziej elitarna. Otwarcie Cmentarza Bródnowskiego w 1884 roku sprawiło, że\nPowązki stały się miejscem pochówku wybitnych osobistości\n. W 1912 roku powstał nieopodal Cmentarz Wojskowy, będący dziś miejscem wiecznego spoczynku żołnierzy i ich rodzin.\nPanteon narodowej pamięci\nZobacz również:\nOto najpiękniejszy grób na Powązkach. Zmarła jako 18-latka\nPowązki to nie tylko miejsce pochówku - to także przestrzeń, gdzie od XIX wieku odbywały się patriotyczne manifestacje.\nW czasach zaborów pogrzeby wybitnych Polaków zamieniały się w demonstracje narodowe, a grób pięciu poległych podczas manifestacji na Krakowskim Przedmieściu w 1861 roku stał się miejscem kultu.\nNekropolia była też świadkiem pogrzebów żołnierzy wszystkich powstań narodowych.\nW 1925 roku, po śmierci Noblisty Władysława Reymonta, powstała Aleja Zasłużonych - miejsce spoczynku najwybitniejszych twórców i artystów. Wśród pochowanych tu osób znaleźli się m.in. Maria Rodziewiczówna, Stefan Jaracz, Leopold Staff, Maria Dąbrowska, Stefan Wiechecki, Henryk Wieniawski, Witold Lutosławski, Jan Kiepura, Bolesław Leśmian, Jerzy Andrzejewski, Zbigniew Herbert, Marek Hłasko, Paweł Jasienica, Czesław Niemen, Krzysztof Komeda, Kalina Jędrusik, Tadeusz Nalepa, Danuta Rinn i Krzysztof Kieślowski.\nGaleria sztuki pod gołym niebem\nCmentarz Powązkowski to także największa plenerowa galeria polskiej rzeźby nagrobnej. W czasach zaborów, gdy nie można było wznosić pomników wybitnym Polakom na ulicach, na Powązkach powstawały dzieła najwybitniejszych artystów. Znajdziemy tu prace Andrzeja Pruszyńskiego, Jakuba Tatarkiewicza, Bolesława Syrewicza, Wacława Szymanowskiego, Leopolda Wasilkowskiego, Stanisława Ostrowskiego, Barbary Zbożyny, Xawerego Dunikowskiego, Józefa Dziekońskiego czy Bohdana Pniewskiego.\nSpołeczna opieka i walka o zachowanie dziedzictwa\nPo II wojnie światowej wiele powązkowskich pomników popadało w ruinę. Dzięki inicjatywie prof. Stanisława Lorenza i Jerzego Waldorffa powołano Społeczny Komitet Opieki nad Starymi Powązkami, który od 1974 roku walczy o zachowanie dziedzictwa tej nekropolii.\nCo roku, na początku listopada, odbywają się tu kwesty, w których biorą udział znane postaci kultury - od aktorów po dziennikarzy.\nW ciągu półwiecza działalności Komitetu odrestaurowano około 1700 nagrobków, w ostatniej dekadzie przywrócono blask 110 grobom w Alei Zasłużonych, 84 w Alei Katakumbowej oraz grobom marszałków Sejmu RP.\nPowązki dziś - żywa historia Polski\nDziś\nStare Powązki to ponad 70 tysięcy grobów i ponad milion pochowanych osób.\nW 2025 roku, z funduszy zebranych w latach poprzednich, przeprowadzono konserwacje m.in. grobów osób związanych z Fryderykiem Chopinem - jego rodziców, nauczycieli oraz członków rodziny. W 2014 roku nekropolia została uznana za pomnik historii, a w 2024 roku coroczna kwesta wpisana została na krajową listę niematerialnego dziedzictwa kulturowego.",
  "content_preview": "235 lat temu w Warszawie powstał Cmentarz Powązkowski – miejsce, które stało się nie tylko nekropolią, ale także swoistym panteonem polskiej historii, sztuki i pamięci. Przez ponad dwa wieki spoczęło tu ponad milion osób, a każda z nich wniosła swój wkład w dzieje stolicy i całej Polski. Stare Powąz",
  "image_url": "https://i.iplsc.com/-/000LVPB0PO9BQTX6-C316.jpg"
}