{
  "id": 1761741757121,
  "source": "rmf24",
  "title": "\"Ogromne zniszczenia\". Jamajka liże rany po huraganie Melissa",
  "url": "https://www.rmf24.pl/fakty/swiat/news-ogromne-zniszczenia-jamajka-lize-rany-po-huraganie-melissa,nId,8035657",
  "published": "2025-10-29T13:22:00",
  "fetched_at": "2025-10-29T12:42:37.121903",
  "content": "Jamajka liże rany po uderzeniu Melissy, potężnego huraganu 5. kategorii w skali Saffira-Simpsona. Choć pełen zakres szkód nie jest jeszcze znany, bo z wieloma społecznościami utracono kontakt ze względu na przerwy w dostępie do internetu, to władze informują, że żywioł spowodował ogromne zniszczenia na całej wyspie. W kraju wprowadzono stan klęski żywiołowej.\nMelissa jako huragan 5. kategorii w skali Saffira-Simpsona uderzyła we wtorek w Jamajkę, generując wiatr ciągły o prędkości 295 km/h i porywy dochodzące do 360 km/h.\nPełen zakres szkód poznamy za kilka dni, bowiem z wieloma społecznościami - ze względu na przerwy w dostawie prądu i dostępu do internetu - utracono kontakt.\nNiemniej jednak władze stwierdziły, że Melissa spowodowała ogromne zniszczenia w całym kraju. Premier Jamajki Andrew Holness ogłosił wprowadzenie na wyspie stanu klęski żywiołowej.\nZapraszamy na stronę główną RMF24.pl, gdzie znajdziesz więcej informacji z Polski i ze świata.\nZobacz również:\nZerwane dachy, zniszczone szkoły i szpitale. Jamajka po huraganie Melissa\n\"Huragan stulecia\". Melissa uderzyła w Jamajkę, dramatyczne relacje Polaków\nHuragan 5. kategorii w skali Saffira-Simpsona\nMelissa\n, jeden z najsilniejszych w historii obserwacji na Atlantyku, uderzył w południowo-zachodnią część Jamajki we wtorek ok. godz. 18:00 czasu polskiego. Z informacji amerykańskiej agencji National Hurricane Center, monitorującej cyklony tropikalne m.in. na Atlantyku, wynika, że w momencie wejścia nad jamajski ląd\nżywioł generował wiatr ciągły o prędkości 295 km/h, którego porywy dochodziły do 360 km/h\n. Na wyżej położonych terenach wiatr mógł być\njeszcze silniejszy\n.",
  "content_preview": "Jamajka liże rany po uderzeniu Melissy, potężnego huraganu 5. kategorii w skali Saffira-Simpsona. Choć pełen zakres szkód nie jest jeszcze znany, bo z wieloma społecznościami utracono kontakt ze względu na przerwy w dostępie do internetu, to władze informują, że żywioł spowodował ogromne zniszczenia",
  "image_url": "https://i.iplsc.com/-/000LTZAEQLQYK2ID-C316.jpg"
}