{
  "id": 1762353515958,
  "source": "onet",
  "title": "Afera w Niemczech. AfD owinęła sobie kanclerza wokół palca. Merz zapowiada kontrowersyjne kroki",
  "url": "https://wiadomosci.onet.pl/swiat/afera-w-niemczech-tak-kanclerz-merz-chce-pozbyc-sie-syryjskich-uchodzcow/pzj2fy6",
  "published": "2025-11-05T14:05:15+01:00",
  "fetched_at": "2025-11-05T14:38:35.958592",
  "content": "Niemcy wyniszczają się od środka. AfD owinęła sobie Friedricha Merza wokół palca. Kanclerz zapowiada kontrowersyjne kroki\nJames Angelos\n5 listopada 2025, 14:05\nSkróć artykuł\nSkrajna prawica w Niemczech rośnie w siłę, a kanclerz po raz kolejny jej ulega. Friedrich Merz zapowiedział, że chce, aby jego kraj rozpoczął repatriacje syryjskich uchodźców. Jednocześnie eksperci, a nawet politycy z jego obozu ostrzegają: w Syrii wciąż jest niebezpiecznie. \"Nigdy nie widziałem tak rozległych zniszczeń. Nie mogłem sobie tego nawet wyobrazić. Ludziom naprawdę trudno jest tu żyć w godnych warunkach\" — powiedział minister spraw zagranicznych Johann Wadephul. Afera wskazuje nie tylko na nieudolność Europy w zakresie polityki migracyjnej, ale też na to, jak ogromny jest polityczny kryzys w Niemczech.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy\nLOUAI BESHARA, MARTIN SCHUTT / AFP\nZniszczenia na przedmieściach Damaszku, Syria (w kółku: kanclerz Niemiec Friedrich Merz)",
  "content_preview": "Niemcy wyniszczają się od środka. AfD owinęła sobie Friedricha Merza wokół palca. Kanclerz zapowiada kontrowersyjne kroki\nJames Angelos\n5 listopada 2025, 14:05\nSkróć artykuł\nSkrajna prawica w Niemczech rośnie w siłę, a kanclerz po raz kolejny jej ulega. Friedrich Merz zapowiedział, że chce, aby jego",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/19ok9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8wZjM2OGRhMDk1ZDk3MDczZTk3OWE3N2NhZDM2N2E4MC5qcGeTlQMAAM0HgM0EOJMFzQlgzQTslQfZjGh0dHBzOi8vY2RuLndpYWRvbW9zY2kub25ldC5wbC8xL3VicGs5azdhSFIwY0hNNkx5OWpaRzR1ZDJsaFpHOXRiM05qYVM1dmJtVjBMbkJzTDJsdFp5OXNiMmR2WDI5dVpYUmZkMmxoWkc5dGIzTmphUzV3Ym1lUmxRSUFaTVBEM2dBQ29UQUhvVEVFCMIA3gACoTAHoTEE"
}