{
  "id": 1762612484246,
  "source": "rmf24",
  "title": "\"Pogrążają prezydenta\". Siemoniak oskarża ws. stopni oficerskich",
  "url": "https://www.rmf24.pl/polityka/news-pograzaja-prezydenta-siemoniak-oskarza-ws-stopni-oficerskich,nId,8038940",
  "published": "2025-11-08T11:49:00",
  "fetched_at": "2025-11-08T14:34:44.246656",
  "content": "Zaognia się konflikt między obozem prezydenckim a rządowym w sprawie nominacji na pierwszy stopień oficerski 136 przyszłych oficerów Służby Kontrwywiadu Wojskowego i Agencji Bezpieczeństwa Wewnętrznego. Tomasz Siemoniak, minister koordynator służb specjalnych, stwierdził, że współpracownicy Karola Nawrockiego \"pogrążają prezydenta niemądrymi sugestiami\". \"Po co to kręcenie\" - zapytał, odnosząc się do wypowiedzi Marcina Przydacza, szefa prezydenckiego Biura Polityki Międzynarodowej, która padła na antenie RMF FM.\nZaostrza się konflikt między prezydentem a rządem w sprawie nominacji 136 przyszłych oficerów SKW i ABW.\nTomasz Siemoniak zarzucił współpracownikom prezydenta wprowadzanie głowy państwa w błąd i podkreślił, że procedura nominacji jest od lat jasna i nie wymaga negocjacji.\nMarcin Przydacz z Kancelarii Prezydenta RP zaprzeczył, jakoby prezydent odmówił nominacji.\nPolityk oskarżył rząd o zablokowanie rozmów z prezydentem i manipulowanie tematem nominacji dla odwrócenia uwagi od innych spraw.\nSpór wybuchł po decyzji prezydenta i publikacji filmów w mediach społecznościowych przez Donalda Tuska, a także Karola Nawrockiego, wzajemnie oskarżających się o blokowanie nominacji i łamanie konstytucji.\nCiekawe informacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\n​\"Igrzyska bezprawia\". Ziobro ostro o Tusku\nABW z poleceniem zatrzymania Zbigniewa Ziobry. Co teraz będzie się działo?\nPrzydacz o aferze o stopnie: Nie chcieli rozmawiać, niech się nie dziwią, że nie ma nominacji\n​Afera o stopnie oficerskie: Nawrocki odpowiada Tuskowi, a Tusk - Nawrockiemu\n\"Pogrążają prezydenta niemądrymi sugestiami, że miałby on z szefami służb specjalnych (wszystko to oficerowie) dyskutować o 'formule nominacji' ich podwładnych na pierwszy stopień oficerski\" - tak zaczyna się wpis Tomasza Siemoniaka, który pojawił się na platformie X. Członek Rady Ministrów w ten sposób postanowił skomentować słowa Marcina Przydacza, dzisiejszego Gościa Krzysztofa Ziemca w RMF FM.\nW dalszej części wpisu minister przekonuje, że formuła nominacji na pierwszy stopień oficerski jest prosta od lat. Kandydaci najpierw kończą kursy, by później zdać egzaminy. Jeśli spełniają wymogi, to szef służby składa wniosek o nominację na stopień oficerski. \"\nO czym tu dyskutować, co miałby prezydent negocjować? Wybierać po nazwisku?\nTo nie kandydaci na generałów, to przygotowani kandydaci na oficerów. Oczywiście może odmówić podpisu, co właśnie zrobił. Jako pierwszy prezydent w historii robiący coś takiego\"  - zaznacza Siemoniak i w kolejnych zdaniach twierdzi, że kancelaria prezydencka wiedziała, że uroczystość dla awansowanych była planowana na piątek 7 listopada.\n\"Brak podpisu miał jasne skutki. Zresztą, o czym już pisałem, wśród precyzyjnie wskazanych przez szefa kancelarii prezydenta tematów do 'odpraw' z szefami służb absolutnie nie było kwestii nominacji oficerskich.\nPo co to kręcenie\n\" - spytał członek rządu.\nPrzydacz oskarża rząd o kłamstwo\nWypowiedź Tomasza Siemoniaka należy czytać w kontekście słów, które pojawiły się dziś w Gościu Krzysztofa Ziemca w RMF FM.\nPrezydent nie odmówił nominacji 136 osobom. To nieprawda, kłamstwo. Premier Tusk wstaje i się zastanawia, jak Polaków kolejny raz okłamywać każdego jednego dnia\n(...)\n.\nNie było ustalonej daty nominacji, nie ma odmowy nominacji. Jest dyskusja na temat tego, jak te nominacje mają być prowadzone\n-\nmówił Marcin Przydacz, szef Biura Polityki Międzynarodowej w Kancelarii Prezydenta RP.\nTłumaczył, że nominacje miały być tematem spotkania prezydenta z szefami służb.\nZostali zaproszeni do pana prezydenta, było umówione spotkanie i nie przyszli. Nawet nie poinformowali o tym, że nie przychodzą. Później się okazało, że premier Tusk zakazał im przychodzenia do prezydenta\n- wskazał.\nPrzydacz precyzował później, że rozmowy miały dotyczyć tego, \"kiedy i jakie nominacje, w jakiej formule\"\nzostaną wręczone.\nJak się nie chce rozmawiać z prezydentem, to niech się nie dziwią, że nie ma nominacji.\nNatomiast po co to robią? Między innymi po to, żebyśmy my nie rozmawiali o\n(projekcie - przyp. RMF FM)\nustawy o obniżeniu prądu\n- ocenił polityk.\nNa temat nominacji wypowiedział się też w sieci rzecznik rządu Adam Szłapka. \"Podpisywanie nominacji oficerskich to konstytucyjny obowiązek Prezydenta - zaszczytny, ale obowiązek. Nie łaska, nie dobra wola, nie kaprys\" - zaznaczył. \"Tak, jak ambasadorów\" - skomentował wpis Radosław Sikorski, szef MSZ-u.\nBitwa na filmiki w sieci\nCała sprawa zrobiła się głośna po filmiku, który w piątek w sieci opublikował premier Donald Tusk. Szef rządu w którym zarzucił prezydentowi, że ten zablokował nominacje. Jak ocenił, to \"dalszy ciąg wojny prezydenta z polskim rządem\".",
  "content_preview": "Zaognia się konflikt między obozem prezydenckim a rządowym w sprawie nominacji na pierwszy stopień oficerski 136 przyszłych oficerów Służby Kontrwywiadu Wojskowego i Agencji Bezpieczeństwa Wewnętrznego. Tomasz Siemoniak, minister koordynator służb specjalnych, stwierdził, że współpracownicy Karola N",
  "image_url": "https://i.iplsc.com/-/000LWE2YBNG8SDG8-C316.jpg"
}