{
  "id": 1762267130970,
  "source": "rmf24",
  "title": "Kraków będzie znów sparaliżowany? Ważna ulica przejdzie remont",
  "url": "https://www.rmf24.pl/regiony/krakow/news-krakow-bedzie-znow-sparalizowany-wazna-ulica-przejdzie-remon,nId,8037395",
  "published": "2025-11-04T14:32:00",
  "fetched_at": "2025-11-04T14:38:50.970328",
  "content": "Kierowcy w Krakowie muszą się przygotować na utrudnienia i korki. Zarząd Dróg Miasta Krakowa wybrał firmę, która przebuduje fragment ulicy Piastowskiej. Prace potrwają około 9 miesięcy.\nZobacz również:\nKtórędy S7 z Krakowa do Myślenic? GDDKiA przedstawiła sześć opcji\nZnów trzęsienie ziemi w Wieczystej. Trenera już nie ma\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nTrzeba przygotować kanalizację i podpiąć do niej powstające Centrum Muzyki w Krakowie.\nZarząd Dróg wybrał firmę, która przebuduje fragment ulicy Piastowskiej\nna odcinku od Cichego Kącika do mostku na Rudawie.\nRemont zacznie się jeszcze w listopadzie lub grudniu, bo musi się zakończyć przed oddaniem do użytku Centrum Muzyki, a to planowane jest na jesień przyszłego roku.\nPrace potrwają około\n9 miesięcy,\na ich łączny koszt wyniesie około 10,5 mln zł.\nKompleksowa przebudowa\nUlica Piastowska przejdzie kompleksową przebudowę, która ma poprawić bezpieczeństwo i komfort wszystkich użytkowników.\nDotychczasowy pas jezdni wykorzystywany przez rowerzystów zostanie zastąpiony pełnowymiarową drogą dla rowerów, pojawią się także nowe chodniki oraz zieleńce oddzielające ruch pieszy i rowerowy od jezdni.\nPo pierwsze oczywiście kierowcy zyskają zupełnie nową jezdnię, natomiast to, co ważne, to pod tą jezdnią będą zakopane zupełnie nowa kanalizacja deszczowa i wodociąg, więc ulica siłą rzeczy będzie cała rozkopana. Tam będziemy mieli do czynienia z dużymi wykopami, więc na pewno będą jakieś utrudnienia dla kierowców. Natomiast na ten moment jeszcze trudno jest nam powiedzieć, czy cała ta ulica będzie zamknięta na tym fragmencie, czy będzie tam jakiś ruch wahadłowy. To nam pokaże projekt organizacji ruchu, który przygotuje wykonawca zaraz po tym, jak podpiszemy z nim umowę\n- powiedział reporterowi RMF MAXX Przemysławowi Błaszczykowi Krzysztof Wojdowski z Zarządu Dróg Miasta Krakowa.\nPo modernizacji ulica zyska jezdnię o szerokości 6 metrów i obustronne chodniki.\nPrzed mostem nad Rudawą pasy ruchu zostaną poszerzone do 3,75 m, co umożliwi zatrzymanie autobusów komunikacji miejskiej bez blokowania innych pojazdów.\nW ramach inwestycji wykonane zostanie także odwodnienie drogowe oraz nowe oświetlenie uliczne.",
  "content_preview": "Kierowcy w Krakowie muszą się przygotować na utrudnienia i korki. Zarząd Dróg Miasta Krakowa wybrał firmę, która przebuduje fragment ulicy Piastowskiej. Prace potrwają około 9 miesięcy.\nZobacz również:\nKtórędy S7 z Krakowa do Myślenic? GDDKiA przedstawiła sześć opcji\nZnów trzęsienie ziemi w Wieczyst",
  "image_url": "https://i.iplsc.com/-/000LVOXLNRV51OG5-C316.jpg"
}