{
  "id": 1762958320828,
  "source": "rmf24",
  "title": "Książęca włócznia Piastów. Sensacyjne odkrycie na dnie Jeziora Lednica",
  "url": "https://www.rmf24.pl/nauka/news-ksiazeca-wlocznia-piastow-sensacyjne-odkrycie-na-dnie-jezior,nId,8039724",
  "published": "2025-11-12T15:36:00",
  "fetched_at": "2025-11-12T14:38:40.828168",
  "content": "Unikatowe, ozdobione złotem i srebrem włócznie sprzed tysiąca lat wydobyli archeolodzy z dna jeziora Lednica w Wielkopolsce. To kolejne niezwykłe znalezisko z legendarnego miejsca, które od lat fascynuje badaczy historii pierwszych Piastów. Czy broń wpadła do wody podczas dramatycznych walk, a może została tam wrzucona w rytualnym geście? Odpowiedź na to pytanie być może kryje się w misternych ornamentach i tajemniczych śladach na odnalezionych włóczniach.\nW jeziorze Lednica archeolodzy wydobyli 4 wczesnośredniowieczne włócznie, w tym jedną bogato zdobioną złotem i srebrem - prawdziwy symbol władzy Piastów!\nJedna włócznia ma zachowane drzewce z jesionu i pierścień z poroża - to rzadkość w Europie!\nZnaleziska pochodzą z przełomu X i XI wieku i mogą być związane z dramatycznymi wydarzeniami lub rytuałami ofiarnymi.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nGenetyczna zagadka dynastii Piastów. Pojawili się niespodziewani krewni\nJezioro Lednica to miejsce, które od dziesięcioleci przyciąga archeologów niczym magnes. To tutaj, w sercu Wielkopolski, badacze z Centrum Archeologii Podwodnej Uniwersytetu Mikołaja Kopernika w Toruniu, pod kierunkiem prof. Andrzeja Pydyna, dokonali jednego z najbardziej spektakularnych odkryć ostatnich lat. Wspólnie z Muzeum Pierwszych Piastów na Lednicy,\nwydobyli z głębin cztery wczesnośredniowieczne włócznie, z których jedna - bogato zdobiona złotem i srebrem - mogła być symbolem władzy, insygnium wojownika wysokiego rodu, a nawet przedmiotem rytualnym.\nWszystkie cztery włócznie są z zachowanymi grotami.\nTo nie jest pierwsza taka niespodzianka, jaką jezioro przygotowało dla naukowców.\nZ jego dna wydobyto już ponad 280 egzemplarzy broni z czasów Mieszka I i Bolesława Chrobrego, w tym 145 toporów, 64 groty włóczni i 8 mieczy\n. Jednak tegoroczne znaleziska, choć nieliczne, są wyjątkowe pod każdym względem.\nCztery groty - cztery opowieści sprzed wieków\nKażda z odnalezionych włóczni to osobna historia, zamknięta w metalu i drewnie, opowiadająca o dawnych wojownikach, możnych i tajemniczych rytuałach.\nWłócznia z zachowanym drzewcem - rzadkość na skalę Europy:\nNajmniejszy z grotów, o romboidalnym kształcie, zachował się wraz z fragmentem jesionowego drzewca o długości około 2,1 metra. To prawdziwy unikat - tylko dwie włócznie z jeziora Lednica posiadają tak dobrze zachowany trzon. Broń była zakończona pierścieniem z poroża, co czyni ją jeszcze bardziej wyjątkową. Potwierdza to, że w użyciu były zarówno krótsze, jak i dłuższe egzemplarze - te ostatnie mierzyły ponad trzy metry.\nWłócznia o kształcie liścia wierzby\n- świadectwo lokalnych tradycji: Drugi grot, smukły i delikatny, przywodzi na myśl liść wierzby. Ten kształt był popularny w całej Europie wczesnego średniowiecza, ale liczne analogie z terenu Lednicy mogą świadczyć o silnych tradycjach rzemieślniczych regionu.\nWłócznia o trójkątnym liściu\n- mistrzostwo kowalskie sprzed wieków: Trzeci grot, najdłuższy z odnalezionych, wykonano w technice dziwerowania - zaawansowanej metodzie łączenia różnych rodzajów stali, by uzyskać optymalne właściwości bojowe. Tak wykute groty były szczytem technologicznych możliwości ówczesnej Europy.\n\"Książęca\" włócznia - insygnium władzy czy ofiara dla bogów?:\nNajwiększe emocje wzbudził jednak ostatni egzemplarz - bogato zdobiona włócznia ze skrzydełkami, której stalowy grot umieszczono na misternie dekorowanej tulei. Znaczna część tej broni pokryta jest złotem, srebrem, brązem i innymi metalami. Jej powierzchnię zdobią spiralne i triskelionowe ornamenty, a chemiczne analizy wykazały obecność aż sześciu metali: złota, srebra, miedzi, cyny, cynku i ołowiu.\nTo nie była zwykła broń. Zdaniem archeologów mogła pełnić funkcję symbolu władzy, insygnium możnowładcy lub przedmiotu rytualnego.\nZłoto, srebro i tajemniczy ornament - ślady elitarnych wojowników\nZdobienia lednickiej włóczni wyróżniają ją na tle podobnych zabytków z całej Europy. Na tulei i skrzydełkach grotu widoczne są\nmotywy plecionki, ostro zakończone jak pazury czy dzioby, wzbogacone o punktowy ornament\n- rzędy drobnych kropek wypełniających plecionkowe wzory. Tak bogato dekorowane groty znane są z Europy Północnej i Wschodniej, ale równie bogatego egzemplarza dotąd nie znaleziono.\nNie ulega wątpliwości, że\nwłócznia ta związana była z elitarną kulturą wojowników przełomu X i XI wieku\n. Być może zdobienia pełniły funkcję identyfikacyjną, pozwalając wyróżnić właściciela podczas uroczystości czy bitew, a także demonstrowały prestiż i wysoki status społeczny.\nWojna czy rytuał? Dlaczego broń trafiła do jeziora?\nNaukowcy rozważają dwie główne hipotezy, próbując odpowiedzieć na pytanie, jak tak wiele broni znalazło się na dnie jeziora Lednica.\nPierwsza - militarna - wiąże znaleziska z dramatycznymi wydarzeniami lat 30. XI wieku, kiedy po śmierci Mieszka II Polska pogrążyła się w kryzysie. Czeski książę Brzetysław najechał wtedy kraj, rabując Gniezno i zapewne także gród na Ostrowie Lednickim.\nBroń mogła wpaść do wody podczas walk na mostach i łodziach\n.\nDruga hipoteza - rytualna - zakłada, że\nbroń złożono w wodzie celowo, jako ofiarę dla bóstw lub duchów\n. \"Takie praktyki znane są z wcześniejszych okresów z wielu miejsc w Europie. Woda była postrzegana jako brama do świata zmarłych, a wrzucenie do niej cennego przedmiotu stanowiło gest o głębokim znaczeniu symbolicznym\" - podkreśla Muzeum Pierwszych Piastów na Lednicy.\nNajnowocześniejsze badania odsłaniają sekrety przeszłości\nAby ustalić jak najwięcej o znaleziskach, naukowcy z UMK sięgnęli po najnowsze metody badawcze: makrofluorescencję rentgenowską, badania dendrologiczne (określono, że drzewce wykonano z jesionu) oraz datowanie radiowęglowe, które potwierdziło, że\nartefakty pochodzą z początków XI wieku.\nPlanowane są kolejne analizy - w tym izotopowe wybranych metali - które\nmogą pomóc ustalić, gdzie powstała \"książęca\" włócznia\n: w lokalnym warsztacie, czy może została sprowadzona z odległych, być może skandynawskich lub ruskich ośrodków.\nLednica - brama do początków Polski\nOdkrycia z jeziora Lednica to nie tylko sensacja archeologiczna, ale i klucz do zrozumienia kultury materialnej, roli lednickiego centrum osadniczego oraz początków państwa pierwszych Piastów.\nOdnalezione zabytki, a szczególnie bogato zdobiony grot, będą po konserwacji prezentowane na wystawach, by każdy mógł podziwiać kunszt dawnych rzemieślników i poczuć atmosferę czasów, gdy na Ostrowie Lednickim rozgrywały się wydarzenia, które zdecydowały o losach Polski.",
  "content_preview": "Unikatowe, ozdobione złotem i srebrem włócznie sprzed tysiąca lat wydobyli archeolodzy z dna jeziora Lednica w Wielkopolsce. To kolejne niezwykłe znalezisko z legendarnego miejsca, które od lat fascynuje badaczy historii pierwszych Piastów. Czy broń wpadła do wody podczas dramatycznych walk, a może ",
  "image_url": "https://i.iplsc.com/-/000LWZHPTKD80DWD-C316.jpg"
}