{
  "id": 1763131163891,
  "source": "rmf24",
  "title": "Rosyjski statek u wybrzeży Hawajów. Niedaleko ważna baza wojskowa",
  "url": "https://www.rmf24.pl/fakty/swiat/news-rosyjski-statek-u-wybrzezy-hawajow-niedaleko-wazna-baza-wojs,nId,8040668",
  "published": "2025-11-14T15:07:00",
  "fetched_at": "2025-11-14T14:39:23.891516",
  "content": "​Rosyjski statek szpiegowski Karelia zbliżył się na odległość 15 mil morskich (ok. 28 km) od wybrzeży Oahu na Hawajach. To zaledwie 3 mile morskie (ok. 5,5 km) od granicy wód terytorialnych. Incydent miał miejsce pod koniec października, jednak Amerykanie utrzymują, że od dwóch tygodni obserwują rosyjską jednostkę.\nRosyjski statek szpiegowski Karelia zbliżył się na odległość około 28 km od wybrzeży Oahu na Hawajach, zaledwie 5,5 km od granicy wód terytorialnych USA.\nIncydent miał miejsce pod koniec października, ale amerykańskie służby obserwowały jednostkę przez około dwa tygodnie, monitorując ją zarówno z wody, jak i z powietrza.\nHawaje to strategiczny punkt na Pacyfiku, gdzie zlokalizowana jest m.in. Flota Pacyfiku oraz największy na świecie poligon rakietowy Pacific Missile Range, umożliwiający zaawansowane operacje militarne.\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nRosyjscy żołnierze umierają we mgle. Wszystko zaczęło się od tego nagrania\nPolski europoseł chce powstrzymać umowę z Mercosur. \"Szanse wynoszą pół na pół\"\nCzy archeolodzy naprawdę znaleźli Arkę Noego? Mówią o śladach działalności ludzkiej na górze Ararat\nZapomniana choroba wraca na pole bitwy. Nowe zagrożenie dla ukraińskich żołnierzy\nRosyjski statek szpiegowski wykryty\nZaledwie\n15 mil morskich\n(ok. 28 km) dzieliło\nrosyjski statek szpiegowski Karelia\nod wybrzeży\nHawajów\n- przekazała amerykańska straż przybrzeżna. Jednostka została wykryta pod koniec października. Służby twierdzą jednak, że\nod 2 tygodni obserwują rosyjski statek\n- zarówno z wody, jak i z powietrza.\nW myśl prawa międzynarodowego\nwody terytorialne obejmują pas o szerokości 12 mil\nmorskich od brzegu (tzw. linii podstawowej). Rosyjska maszyna zbliżyła się na tylko 3 mile morskie (\nok. 5,5 km\n) od tej granicy.\nStraż przybrzeżna USA nie ujawniła dokładnej lokalizacji statku. Zwróciła jednak uwagę, że Karelia nadal\nznajduje się na wodach międzynarodowych w pobliżu archipelagu\n. Hawaje to terytorium należące do Stanów Zjednoczonych, jednocześnie ich najmłodszy stan.\nStrategiczny punkt na mapie regionu\nArchipelag ten leży w północnej części\nOceanu Spokojnego\n. Znajduje się tam m.in.\nsiedziba Floty Pacyfiku\n. Jest tam umiejscowiony również największy na świecie\npoligon rakietowy Pacific Missile Range\n. Można na nim jednocześnie prowadzić operacje nawodne, podziemne, powietrzne i kosmiczne.\nZ kolei rosyjski statek Karelia to jednostka szpiegowska, projektu 864 (Vishnya w kodzie NATO). Tego typu maszyny powstawały w latach 80. XX wieku. Służyły do zbierania danych wywiadowczych dla sowieckiej marynarki wojennej.",
  "content_preview": "​Rosyjski statek szpiegowski Karelia zbliżył się na odległość 15 mil morskich (ok. 28 km) od wybrzeży Oahu na Hawajach. To zaledwie 3 mile morskie (ok. 5,5 km) od granicy wód terytorialnych. Incydent miał miejsce pod koniec października, jednak Amerykanie utrzymują, że od dwóch tygodni obserwują ros",
  "image_url": "https://i.iplsc.com/-/000LXD3B3SRFSTNW-C316.jpg"
}