{
  "id": 1763217312338,
  "source": "rmf24",
  "title": "Unieważniono paszporty Romanowskiego",
  "url": "https://www.rmf24.pl/fakty/polska/news-romanowski-uziemiony-uniewazniono-mu-paszporty-plan-na-ziobr,nId,8040954",
  "published": "2025-11-15T11:51:00",
  "fetched_at": "2025-11-15T14:35:12.338571",
  "content": "Przebywający na Węgrzech Marcin Romanowski bez paszportów. Prokurator unieważnił dwa dokumenty posła, by zablokować mu ucieczkę poza strefę Schengen - poinformowała \"Rzeczpospolita\". Gazeta dodała, że taki sam los czeka Zbigniewa Ziobrę, jeśli i on zdecyduje się na azyl polityczny na Węgrzech.\nProkuratura unieważniła dwa paszporty Marcina Romanowskiego - zarówno dyplomatyczny, jak i cywilny - by uniemożliwić mu ucieczkę poza strefę Schengen.\nMarcin Romanowski przyznał, że otrzymał informację o unieważnieniu obu paszportów poprzez system mObywatel.\nRomanowski, były wiceminister sprawiedliwości oraz poseł PiS, jest poszukiwany europejskim nakazem aresztowania w związku z postępowaniem dotyczącym Funduszu Sprawiedliwości.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nRomanowski idzie do prokuratury w sprawie Żurka. Zarzuty o powiązania z Rosją\nZiobro nadaje z Węgier. Pisze, co mu zrobił Tusk\nPrzesłuchanie za granicą? Korneluk: Ziobro nie jest podejrzanym specjalnej kategorii\n\"Po ucieczce Romanowskiego z kraju\nprokuratura wystąpiła o unieważnienie dwóch jego paszportów do organów je wydających\n- MSZ i MSWiA.\nJeden to paszport dyplomatyczny, który Romanowski posiadał jako wiceminister sprawiedliwości, z kolei drugi to cywilny\n\" - podała \"Rzeczpospolita\".\nInformację tę potwierdził gazecie prok. Przemysław Nowak, rzecznik Prokuratury Krajowej. \"\nPowodem unieważnienia paszportu był wniosek prokuratora prowadzącego śledztwo\n, złożony na podstawie art. 70 ust. 2 pkt 11 ustawy o dokumentach paszportowych (...). Była potrzeba zabezpieczenia dalszego toku postępowania, w szczególności poprzez uniemożliwienie lub utrudnienie dalszej ucieczki podejrzanego Marcina Romanowskiego przy użyciu tego dokumentu, w tym uniemożliwienie opuszczenia strefy Schengen\" - dodał.\nRomanowski w odpowiedzi dla \"Rz\" w tej sprawie potwierdził, że oba paszporty mu unieważniono\n- otrzymał taką informację w systemie mObywatel. W tekście gazety czytamy też, że\nRomanowski pozbawiony paszportów wystąpił o Genewski Dokument Podróży.\nRomanowski i Ziobro na Węgrzech. Co z byłym ministrem?\nDziennik przypomniał też, że Romanowski - poseł PiS, były zastępca Zbigniewa Ziobry w resorcie sprawiedliwości i również podejrzany w śledztwie dotyczącym Funduszu Sprawiedliwości - jest ścigany europejskim nakazem aresztowania (ENA). Podobnie jak od niedawna Ziobro, przebywa od prawie roku na Węgrzech, gdzie od władz tego państwa uzyskał ochronę międzynarodową i może się swobodnie poruszać po terenie kraju.\n\"Rzeczpospolita\" przypomniała też, że\nbyły minister sprawiedliwości, poseł PiS, nie zostanie przesłuchany ani na Węgrzech, ani w Brukseli\n, ponieważ prokurator odrzucił jego propozycję w tej sprawie; chce postawić Ziobrze 26 zarzutów za domniemane nadużycia w rozdzielaniu środków z Funduszu Sprawiedliwości.\nProkurator domaga się dla Ziobry tymczasowego aresztu, który pozwoli mu wystąpić za nim z listem gończym. O areszcie ma zdecydować sąd.",
  "content_preview": "Przebywający na Węgrzech Marcin Romanowski bez paszportów. Prokurator unieważnił dwa dokumenty posła, by zablokować mu ucieczkę poza strefę Schengen - poinformowała \"Rzeczpospolita\". Gazeta dodała, że taki sam los czeka Zbigniewa Ziobrę, jeśli i on zdecyduje się na azyl polityczny na Węgrzech.\nProku",
  "image_url": "https://i.iplsc.com/-/000LXGGFR0SW9K4S-C316.jpg"
}