{
  "id": 1761686586041,
  "source": "rmf24",
  "title": "Oriesznik przy polskiej granicy",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosyjska-superbron-tuz-przy-granicy-polski-szokujace-doniesi,nId,8035457",
  "published": "2025-10-28T18:47:56",
  "fetched_at": "2025-10-28T22:23:06.041080",
  "content": "Białoruś planuje rozmieszczenie rosyjskiego systemu hipersonicznych rakiet pośredniego zasięgu Oriesznik już w grudniu – poinformowała we wtorek agencja TASS, powołując się na rzeczniczkę prezydenta Aleksandra Łukaszenki. Decyzja ma być odpowiedzią na \"działania państw zachodnich\".\nRosja i Białoruś kończą przygotowania do rozmieszczenia nowego systemu rakietowego Oriesznik na Białorusi.\nRozlokowanie pocisku ma dokonać się w grudniu.\nOriesznik to hipersoniczna rakieta średniego zasięgu, którą Rosja po raz pierwszy użyła w listopadzie 2024 roku przeciwko Ukrainie.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nTajne bazy na Białorusi. W jednej z nich może być Oriesznik\nCzym jest \"nowy\" pocisk Rosji i dlaczego nikt się go nie boi?\nPentagon o \"Orieszniku\": Zostaliśmy ostrzeżeni. Rosja: Nie zostaliście\nWedług Natalii Eismont, rzeczniczki prezydenta Białorusi, przygotowania do rozmieszczenia nowego rosyjskiego systemu rakietowego są na końcowym etapie. Oriesznik był już testowany podczas wspólnych rosyjsko-białoruskich ćwiczeń wojskowych, które odbyły się w ubiegłym miesiącu w ramach ćwiczeń Zapad.\nPrezydent Aleksander Łukaszenka podkreślił, że decyzja o rozmieszczeniu rakiet jest reakcją na - jak to określił - eskalację ze strony państw zachodnich.\nSystem Oriesznik ma wzmocnić potencjał obronny Białorusi i Rosji w regionie.\nOriesznik użyty po raz pierwszy przeciwko Ukrainie\nRosja po raz pierwszy użyła rakiety Oriesznik w listopadzie 2024 roku,\natakując zakład zbrojeniowy w Dnieprze na Ukrainie\n. Prezydent Rosji Władimir Putin przyznał, że autoryzował ten atak w odpowiedzi na użycie przez Ukrainę amerykańskich i brytyjskich rakiet dalekiego zasięgu przeciwko celom na terytorium Rosji.\nPutin zagroził również kolejnymi uderzeniami, w tym na \"centra decyzyjne\" w Kijowie, jeśli takie ataki będą się powtarzać. Rosyjski prezydent w wojowniczym tonie przekazał, że kolejne uderzenia będą druzgocące, a\nRosja \"z wyprzedzeniem\" powiadomi ludność cywilną, by mogła ewakuować się z zagrożonych lokalizacji.\nWładimir Putin twierdzi, że Oresznik jest niemożliwy do przechwycenia i dysponuje ogromną siłą rażenia.\nWunderwaffe, czy rosyjski blef?\nOriesznik (ros. Орешник, pol. \"leszczyna\") to najnowszy rosyjski system rakietowy średniego zasięgu, określany przez rosyjskie władze jako hipersoniczny. Zasięg pocisku szacowany jest na 2-5 tysięcy kilometrów, a jego prędkość\nma przekraczać 5 Machów.\nUkraińscy eksperci oraz zachodni analitycy podkreślają, że nie ma dowodów na \"nieprzechwytność\" Oriesznika - jak twierdzi Rosja. Według analizy BBC i Carnegie Endowment, Oresznik to prawdopodobnie rozwinięcie wcześniejszych projektów rakietowych, takich jak\nRS-26 \"Rubeż\".\nEksperci ukraińscy wskazują, że użycie Oriesznika miało głównie wymiar polityczny i propagandowy, a nie przełomowy militarnie.",
  "content_preview": "Białoruś planuje rozmieszczenie rosyjskiego systemu hipersonicznych rakiet pośredniego zasięgu Oriesznik już w grudniu – poinformowała we wtorek agencja TASS, powołując się na rzeczniczkę prezydenta Aleksandra Łukaszenki. Decyzja ma być odpowiedzią na \"działania państw zachodnich\".\nRosja i Białoruś ",
  "image_url": "https://i.iplsc.com/-/000LTTRVH1RRJFH5-C316.jpg"
}