{
  "id": 1763131171357,
  "source": "rmf24",
  "title": "Zwłoki matki i noworodków w domu",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-zwloki-matki-i-dwoch-noworodkow-w-domu-dwie-osoby-z-zarzutam,nId,8040170",
  "published": "2025-11-13T17:25:00",
  "fetched_at": "2025-11-14T14:39:31.357487",
  "content": "Po śmierci 23-letniej kobiety z powiatu kłobuckiego, w której domu znaleziono zwłoki noworodka i szczątki drugiego dziecka, częstochowska prokuratura postawiła zarzuty partnerowi zmarłej oraz jego matce. Śledczy podejrzewają, że oboje narazili kobietę na utratę życia, opóźniając wezwanie pomocy i ukrywając fakt porodu. Sąd zdecydował o ich tymczasowym aresztowaniu.\nPo śmierci 23-latki z powiatu kłobuckiego w jej domu znaleziono zwłoki noworodka i szczątki drugiego dziecka.\nProkuratura postawiła partnerowi zmarłej i jego matce zarzuty narażenia kobiety na utratę życia i nieumyślnego spowodowania jej śmierci.\nOboje podejrzani zostali tymczasowo aresztowani na trzy miesiące.\nWięcej informacji z Twojego regionu znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nAtak na stacji paliw w Chorzowie. Napastnik miał przedmiot przypominający broń\nPożar tartaku w Wiśle. Straty oszacowano na pół miliona złotych\nCiała noworodków znalezione w Kłobucku. Nowe ustalenia\nŚwiąteczna magia wraca na Nikiszowiec! Sprawdź, jakie atrakcje czekają na Jarmarku Na Nikiszu\nByły wczesne godzinny poranne 4 listopada, kiedy policja otrzymała zawiadomienie o zgonie młodej kobiety w jej miejscu zamieszkania - w jednej z miejscowości na terenie powiatu kłobuckiego w województwie śląskim. Decyzją prokuratora zwłoki kobiety zostały przewiezione do Zakładu Medycyny Sądowej Śląskiego Uniwersytetu Medycznego w Katowicach, gdzie przeprowadzono sekcję.\nNa podstawie wstępnych wyników sekcji zwłok stwierdzono, że\nprzyczyną zgonu pokrzywdzonej były powikłania związane z przebytym porodem\n. W toku dalszych czynności procesowych, w wyniku przeszukania domu kobiety,\nujawniono zwłoki noworodka oraz szczątki innego dziecka\n, które również zostały poddane sekcjom przez biegłych z zakresu medycyny sądowej\n- powiedział rzecznik Prokuratury Okręgowej w Częstochowie prok. Tomasz Ozimek.\nSprecyzował, że drugie znalezione w domu zmarłe dziecko, to również noworodek, ale urodzony znacznie wcześniej, na razie nie wiadomo kiedy. Opinie o przyczynie zgonu dzieci biegli wydadzą po uzyskaniu wyników dodatkowych badań, m.in. genetycznych.\nPartner i jego matka z zarzutami\nW związku z tą sprawą zatrzymani zostali 27-letni partner zmarłej i jego 56-letnia matka.\nProkuratura Rejonowa w Częstochowie przedstawiła im zarzuty narażania 23-letniej kobiety na bezpośrednie niebezpieczeństwo utraty życia i nieumyślnego spowodowania jej śmierci poprzez znaczne opóźnienie wezwania pogotowia ratunkowego i zatajenie przed ratownikami medycznymi porodu.\nPodejrzani\nnie przyznali się do zarzucanych im przestępstw\n. Z uwagi na dobro śledztwa, które jest na wstępnym etapie, prokuratura nie ujawnia treści ich wyjaśnień.\nPo przesłuchaniu podejrzanych prokurator wystąpił do sądu o aresztowanie obojga podejrzanych, motywując to obawą matactwa. W czwartek Sąd Rejonowy w Częstochowie uwzględnił wniosek prokuratora i\nzgodził się na aresztowanie podejrzanych na trzy miesiące\n. Zarzucane im przestępstwa są zagrożone karą pozbawienia wolności do pięciu lat.",
  "content_preview": "Po śmierci 23-letniej kobiety z powiatu kłobuckiego, w której domu znaleziono zwłoki noworodka i szczątki drugiego dziecka, częstochowska prokuratura postawiła zarzuty partnerowi zmarłej oraz jego matce. Śledczy podejrzewają, że oboje narazili kobietę na utratę życia, opóźniając wezwanie pomocy i uk",
  "image_url": "https://i.iplsc.com/-/000LX7IK7WXY2DN9-C316.jpg"
}