{
  "id": 1761934124272,
  "source": "rmf24",
  "title": "\"Kosmiczny nietoperz\" na niebie. Niezwykłe odkrycie w Halloween",
  "url": "https://www.rmf24.pl/news-kosmiczny-nietoperz-na-niebie-niezwykle-odkrycie-w-halloween,nId,8036684",
  "published": "2025-10-31T18:10:14",
  "fetched_at": "2025-10-31T18:08:44.272642",
  "content": "Niezwykłego odkrycia dokonali naukowcy z Europejskiego Obserwatorium Południowego w dniu obchodzonego na całym świecie święta Halloween. Nad Obserwatorium Paranal zidentyfikowano wielki obłok kosmicznego gazu i pyłu, którego hipnotyzujący wygląd przypomina sylwetkę nietoperza.\nZobacz również:\n​Nowe badania kwestionują skuteczność popularnego leku przeciwbólowego\nZboże, które może zrewolucjonizować zdrową dietę\nBursztynowa kapsuła czasu: Larwa komara z czasów dinozaurów\nCo dzieje się z klimatem? To jezioro już dawno powinno zamarznąć\nWięcej aktualnych informacji ze Świata znajdziesz na\nRMF24.pl\n.\n\"Kosmiczny nietoperz\"\nNaukowcy z Europejskiego Obserwatorium Południe podkreślają, że \"kosmiczny nietoperz\" znajduje się blisko 10 000 lat świetlnych od nas\ni leci pomiędzy północnym gwiazdozbiorami Cyrkla i Węgielnicy. Podkreślili, że jest w stanie rozciągnąć się na obszar odpowiadający aż czterem tarczom Księżyca w pełni.\nMgławica to gwiezdna wylęgarni, olbrzymich obłokiem gazu i pyłu, w którym rodzą się gwiazdy. Badacze zwracają uwagę na to, że \"niemowlęce gwiazdy w jej wnętrzu uwalniają wystarczająco dużo energii, aby wzbudzić atomy wodoru wokół siebie, powodując ich świecenie w intensywnym odcieniu czerwieni widocznym na tym przyciągającym wzrok zdjęciu\".\nZ kolei ciemne włókna we wspomnianej mgławicy sprawiają wrażenie szkieletu \"kosmicznego nietoperza\". Są - jak podkreślają naukowcy -\nchłodniejszymi i gęstszymi skupiskami gazu niż ich otoczenie, z ziarnami pyłu, które blokują światło widzialne od gwiazd z tyłu.\nPrawe skrzydło nietoperza będące najbardziej widocznym obłokiem to RCW 94, który wraz z RCW 95 tworzy ciało. Naukowcy w zamieszczonej publikacji zwracają uwagę na to, że nazwy te pochodzą z dużego katalogu \"jasnych obszarów gwiazdotwórczych na niebie południowym\".\nPozostałe części nietoperza nie mają oficjalnych oznaczeń.\nPomógł teleskop\nOdkrycie naukowców zostało udokumentowane przez teleskop należący, a także zarządzany przez włoski Narodowy Instytut Astrofizyczny - INAF. Ten znajduje się we wspomnianym Obserwatorium Paranal na pustyni Atakama.\nTeleskop VST, którym uchwycono \"kosmicznego nietoperza\" posiada wręcz idealne możliwości do uchwycenia takich stworzeń.\nJak tłumaczą naukowcy, obraz powstał w wyniku połączenia obserwacji w różnych filtrach, przepuszczających różne koloru lub długości fali świetlnej. \"Większość kształtu nietoperza, w rym czerwona poświata, została sfotografowana w zakresie widzialnym jako element przeglądu nieba VST Photometric Hα Survey of the Southern Galactic Plane and Bulge (VPHAS+)\" - przekazali w piątkowej publikacji.\nCo to jest ESO?\nESO, czyli Europejskie Obserwatorium Południowe podkreśla, że umożliwia naukowcom z całego świata odkrywanie tajemnic Wszechświata z korzyścią dla nas wszystkich. \"Projektujemy, budujemy i zarządzamy światowej klasy obserwatoriami naziemnymi - których astronomowie używają do odpowiadania na ciekawe pytania i szerzenia fascynacji astronomią - a także promujemy międzynarodową współpracę w astronomii\" - podkreślają naukowcy.\nESO wspiera 16 krajów członkowskich, w tym także Polska. Ma status organizacji międzynarodowej, ustanowionej w 1962 roku.",
  "content_preview": "Niezwykłego odkrycia dokonali naukowcy z Europejskiego Obserwatorium Południowego w dniu obchodzonego na całym świecie święta Halloween. Nad Obserwatorium Paranal zidentyfikowano wielki obłok kosmicznego gazu i pyłu, którego hipnotyzujący wygląd przypomina sylwetkę nietoperza.\nZobacz również:\n​Nowe ",
  "image_url": "https://i.iplsc.com/-/000LV1JUUSEO6SKG-C316.jpg"
}