{
  "id": 1761741760109,
  "source": "rmf24",
  "title": "Zaskakująca decyzja Stefana Horngachera",
  "url": "https://www.rmf24.pl/sport/skoki-narciarskie/news-zaskakujaca-decyzja-stefana-horngachera,nId,8035680",
  "published": "2025-10-29T13:36:11",
  "fetched_at": "2025-10-29T12:42:40.109362",
  "content": "Po tym sezonie kończę, przynajmniej jako trener niemieckiej kadry - ogłosił Stefan Horngacher. Austriacki szkoleniowiec, były trener Polaków, po sezonie 2025/26 zamierza zakończyć pracę z reprezentacją Niemiec w skokach narciarskich.\nStefan Horngacher ogłosił, że po sezonie olimpijskim 2025/26 zakończy pracę jako trener reprezentacji Niemiec w skokach narciarskich.\nHorngacher prowadzi kadrę Niemiec od 2019 roku, wcześniej przez trzy lata był trenerem reprezentacji Polski.\nPod jego wodzą niemieccy skoczkowie zostali drużynowymi mistrzami świata w 2021 roku i zdobyli brązowy medal na igrzyskach olimpijskich w Pekinie w 2022 roku.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nKamil Stoch w formie. Udany występ polskiego mistrza\nOgromna inwestycja w Planicy. Jak daleko będzie można latać?\nLetnia GP w skokach - Kubacki i Stoch wygrali konkurs duetów\nSkandal z kombinezonami na MŚ. Dwóch Norwegów zdyskwalifikowanych\nAustriacki trener prowadzi reprezentację Niemiec od 2019 roku. Objął ją\npo trzech latach pracy w Polskim Związku Narciarskim.\nReprezentacja Niemiec w erze Horngachera zdobyła tytuł drużynowych mistrzów świata w 2021 roku. Zespół wywalczył także brązowy medal igrzysk olimpijskich w 2022 roku.\nKarl Geiger\ni\nAndreas Wellinger\nsięgali po medale mistrzostw świata, a Geiger został mistrzem świata w lotach w 2020 roku.\nDo ogłoszenia niespodziewanej decyzji, na niespełna miesiąc przed inauguracją Pucharu Świata w skokach narciarskich, doszło podczas środowej konferencji prasowej Niemieckiego Związku Narciarskiego w Norymberdze.\nUważam, że ważne jest, by ogłosić to jeszcze przed rozpoczęciem sezonu\n, żeby w jego trakcie nie pojawiały się krytyczne oceny. To także ułatwia sprawę samym zawodnikom\n- powiedział Horngacher.\nOstatnią dużą imprezą Niemców z Horngacherem jako szkoleniowcem będą lutowe\nigrzyska olimpijskie\n, podczas których skoczkowie powalczą o medale na skoczniach w Predazzo.\nDla mnie to pewnego rodzaju dopełnienie cyklu. Moją pierwszą wielką imprezą były mistrzostwa świata w Predazzo w 1991 roku, a teraz ten krąg domkną igrzyska olimpijskie w tym samym miejscu.\nPo tym sezonie kończę, przynajmniej jako trener niemieckiej kadry\n- dodał 56-letni Austriak.\nDecyzją Horngachera zaskoczony był dyrektor sportowy DSV Horst Huettel.\nTo spore zaskoczenie, nie ma oczywiście jeszcze żadnych konkretnych planów dotyczących następcy Horngachera. Muszę to przemyśleć\n- powiedział Huettel.",
  "content_preview": "Po tym sezonie kończę, przynajmniej jako trener niemieckiej kadry - ogłosił Stefan Horngacher. Austriacki szkoleniowiec, były trener Polaków, po sezonie 2025/26 zamierza zakończyć pracę z reprezentacją Niemiec w skokach narciarskich.\nStefan Horngacher ogłosił, że po sezonie olimpijskim 2025/26 zakoń",
  "image_url": "https://i.iplsc.com/-/000LU0R88IX5W5XC-C316.jpg"
}