{
  "id": 1761326295891,
  "source": "rmf24",
  "title": "Wycinka drzew na własnej działce. Pomyłka może być kosztowna",
  "url": "https://www.rmf24.pl/fakty/polska/news-wycinka-drzew-na-wlasnej-dzialce-pomylka-moze-byc-kosztowna,nId,8034561",
  "published": "2025-10-24T18:54:34",
  "fetched_at": "2025-10-24T19:18:15.891851",
  "content": "Właściciele działek mogą ponownie legalnie wycinać drzewa, ale tylko pod pewnymi warunkami. Obecnie obowiązują precyzyjne limity dotyczące gatunków i obwodów pni. Za złamanie przepisów grożą wysokie kary.\nOd 16 października do końca lutego można legalnie wycinać drzewa na własnej działce, ale tylko niektóre i pod określonymi warunkami.\nObowiązują limity obwodu pnia dla poszczególnych gatunków drzew.\nPrzekroczenie dopuszczalnych limitów wymaga zgłoszenia wycinki do urzędu gminy lub miasta.\nZa nielegalną wycinkę grożą kary finansowe sięgające kilku tysięcy złotych.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nKiedy i jakie drzewa można wycinać bez pozwolenia?\nJak przypomina \"Dziennik Gazeta Prawna\", od 16 października rozpoczyna się sezon wycinki drzew na prywatnych działkach. Jednak\nnie każde drzewo można usunąć bez formalności\n. Kluczowe są limity obwodu pnia, mierzonego na wysokości 5 cm od ziemi:\ntopole, wierzby, klony jesionolistne i srebrzyste - do 80 cm obwodu,\nkasztanowce, robinie akacjowe i platany klonolistne - do 65 cm,\npozostałe gatunki - do 50 cm.\nPrzekroczenie tych wartości oznacza konieczność\nzgłoszenia zamiaru wycinki do urzędu\n. W zgłoszeniu należy podać pomiar obwodu na wysokości 130 cm. Jeśli drzewo ma kilka pni, sumuje się obwód najgrubszego. Urząd ma 21 dni na ewentualny sprzeciw.\nOgraniczenia w okresie lęgowym ptaków\nOd 1 marca do 15 października trwa okres lęgowy ptaków\n. W tym czasie wycinka drzew jest ograniczona - nie można niszczyć miejsc gniazdowania ani usuwać gałęzi z aktywnymi gniazdami.\nPoza tym okresem, czyli\nod 16 października do końca lutego, prace ogrodowe są dozwolone\n, ale w przypadku podejrzenia obecności chronionych gatunków warto skonsultować się z ornitologiem.\nJak uniknąć wysokich kar?\nNajczęstszym błędem właścicieli działek jest\nbrak zgłoszenia wycinki\n, gdy drzewo przekracza dopuszczalny obwód. Warto pamiętać, że odpowiedzialność za nielegalną wycinkę ponosi właściciel, nawet jeśli zlecił prace firmie zewnętrznej.Kary ustalane są przez wójta, burmistrza lub prezydenta. Przykładowo, za nielegalne usunięcie brzozy o obwodzie 80 cm kara może wynieść\nnawet 4 tys. zł.\nJeśli urząd uzna, że drzewo jest cenne przyrodniczo,\nmoże nie wyrazić zgody na jego usunięcie\n. W takiej sytuacji konieczne jest złożenie wniosku o wydanie zezwolenia z odpowiednim uzasadnieniem, np. zagrożeniem bezpieczeństwa lub uszkodzeniem budynku. Dopiero po uzyskaniu pozytywnej decyzji można przystąpić do wycinki.",
  "content_preview": "Właściciele działek mogą ponownie legalnie wycinać drzewa, ale tylko pod pewnymi warunkami. Obecnie obowiązują precyzyjne limity dotyczące gatunków i obwodów pni. Za złamanie przepisów grożą wysokie kary.\nOd 16 października do końca lutego można legalnie wycinać drzewa na własnej działce, ale tylko ",
  "image_url": "https://i.iplsc.com/-/000LT8DTHNS0NBL3-C316.jpg"
}