{
  "id": 1762526228098,
  "source": "rmf24",
  "title": "Mrożone mięso na autostradzie",
  "url": "https://www.rmf24.pl/regiony/krakow/news-mrozone-mieso-na-autostradzie-nietypowa-kolizja-pod-balicami,nId,8038756",
  "published": "2025-11-07T14:19:04",
  "fetched_at": "2025-11-07T14:37:08.098442",
  "content": "Na autostradzie A4 w okolicach Balic doszło do nietypowego zdarzenia drogowego. W wyniku kolizji z udziałem pojazdu dostawczego, który przewoził artykuły spożywcze, na jezdnię wysypało się mrożone mięso. Ruch w kierunku Rzeszowa jest utrudniony - dwa pasy zostały wyłączone z użytku.\nDo zdarzenia doszło 7 listopada około godziny 11:05 na autostradzie A4 przed Punktem Poboru Opłat Balice w kierunku Rzeszowa.\nW wyniku kolizji na jezdnię wysypało się mrożone mięso.\nNikt nie odniósł obrażeń.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nBlokada i korki przed długim weekendem. Protesty na zakopiance\nAfera w Nowym Sączu. Sąd podtrzymał decyzję\n11 listopada parkowanie w Krakowie jest płatne\nZlecił zabójstwo gangstera 26 lat temu. Łowcy głów dopadli go w Tatrach\nW piątkowe przedpołudnie na autostradzie A4 w pobliżu Balic doszło do kolizji drogowej. Około godziny 11:05 zespół pojazdów najechał na tył samochodu dostawczego, który przewoził skrzynie z artykułami spożywczymi. W wyniku uderzenia część ładunku -\nmrożone mięso\n- rozsypała się na pasie ruchu.\nMrożone mięso na drodze\nNa miejscu natychmiast pojawiły się służby porządkowe, które przystąpiły do uprzątania jezdni. Z tego powodu\ndwa prawe pasy w kierunku Rzeszowa zostały wyłączone z ruchu\n. Na szczęście w wyniku zdarzenia nikt nie odniósł obrażeń. Zarówno kierowcy, jak i pasażerowie uczestniczących pojazdów nie wymagali pomocy medycznej.\nApel o ostrożność\nKierowcy proszeni są o zachowanie szczególnej ostrożności podczas przejazdu przez ten odcinek autostrady A4 oraz o stosowanie się do poleceń służb porządkowych.",
  "content_preview": "Na autostradzie A4 w okolicach Balic doszło do nietypowego zdarzenia drogowego. W wyniku kolizji z udziałem pojazdu dostawczego, który przewoził artykuły spożywcze, na jezdnię wysypało się mrożone mięso. Ruch w kierunku Rzeszowa jest utrudniony - dwa pasy zostały wyłączone z użytku.\nDo zdarzenia dos",
  "image_url": "https://i.iplsc.com/-/000LWBKLV9MCUC2D-C316.jpg"
}