{
  "id": 1762785501763,
  "source": "rmf24",
  "title": "Żałoba w NBA. Zmarł legendarny Lenny Wilkens",
  "url": "https://www.rmf24.pl/sport/news-zaloba-w-nba-zmarl-legendarny-lenny-wilkens,nId,8039301",
  "published": "2025-11-10T11:51:00",
  "fetched_at": "2025-11-10T14:38:21.763339",
  "content": "W wieku 88 lat zmarł Lenny Wilkens, wybitny koszykarz, który po zakończeniu sportowej kariery był trenerem w NBA. Jako jeden z nielicznych został włączony do Galerii Sław zarówno jako zawodnik, jak i trener. W 1979 roku poprowadził Seattle SuperSonics do mistrzostwa, a w 1996 Amerykanów do triumfu w igrzyskach.\nZobacz również:\nZnany piłkarz z poważnym oskarżeniem. Rozesłał filmik z dziecięcą pornografią\nPowrót snajpera. \"Lewy\" czekał na hat-trick ponad rok\nTrump walczy o swoje nazwisko na stadionie za miliardy dolarów\nNie żyje legenda reprezentacji Polski. Walery Kosyl miał 81 lat\nChcesz być na bieżąco? Aktualne informacje znajdziesz na\nRMF24.pl\nInformację o jego śmierci przekazała rodzina koszykarza, nie podając jednak na razie przyczyny zgonu. Urodzony 28 października 1937 roku w Nowym Jorku Wilkens był jednym z najlepszych rozgrywających swojej epoki. W sumie wystąpił w 2487 meczach w NBA, co wciąż jest rekordem tych prestiżowych rozgrywek.\nOdnosił sukcesy jako zawodnik i trener\nWilkens był członkiem Galerii Sław Koszykówki jako zawodnik, jako trener, a następnie jako członek reprezentacji olimpijskiej USA w 1992 roku, której był asystentem.\nCztery lata później poprowadził Amerykanów do zdobycia złotego medalu igrzysk w Atlancie w roli pierwszego szkoleniowca.\nBył dziewięciokrotnym uczestnikiem Meczu Gwiazd jako koszykarz, a także pierwszą osobą, która osiągnęła 1000 zwycięstw jako trener NBA.\nLenny Wilkens reprezentował to, co najlepsze w NBA: jako zawodnik Galerii Sław, trener Galerii Sław i jeden z najbardziej szanowanych ambasadorów NBA. Do tego stopnia, że cztery lata temu otrzymał wyjątkowe wyróżnienie, zostając jednym z 75 najlepszych zawodników i 15 najlepszych trenerów wszech czasów ligi\n- powiedział komisarz NBA Adam Silver.\nWilkens przeszedł na emeryturę z dorobkiem 1332 zwycięstw w roli trenera, co było rekordem ligi, który później pobił\nDon Nelson\n(1335 zwycięstw), a następnie\nGregg Popovich\n(1390).\nKariera\nLegendarny koszykarz grał w St. Louis Hawks, Seattle SuperSonics, Cleveland Cavaliers i Portland Trail Blazers.\nNatomiast w roli trenera pracował w Trail Blazers, SuperSonics (mistrzostwo NBA w 1979 roku), Cavaliers, Atlanta Hawks, Toronto Raptors i New York Knicks.\nJeszcze bardziej imponujące niż koszykarskie osiągnięcia Lenny'ego, które obejmowały dwa złote medale olimpijskie i mistrzostwo NBA, było jego zaangażowanie w służbę - zwłaszcza w ukochanej społeczności Seattle, gdzie stoi pomnik ku jego czci\n- powiedział Silver.",
  "content_preview": "W wieku 88 lat zmarł Lenny Wilkens, wybitny koszykarz, który po zakończeniu sportowej kariery był trenerem w NBA. Jako jeden z nielicznych został włączony do Galerii Sław zarówno jako zawodnik, jak i trener. W 1979 roku poprowadził Seattle SuperSonics do mistrzostwa, a w 1996 Amerykanów do triumfu w",
  "image_url": "https://i.iplsc.com/-/000LWIXX8D6RCEXL-C316.jpg"
}