{
  "id": 1762353504026,
  "source": "rmf24",
  "title": "Chińczycy mogli sterować autobusami w Danii? Te same pojazdy jeżdżą w Polsce",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-chinczycy-mogli-sterowac-autobusami-w-danii-te-same-pojazdy-,nId,8037994",
  "published": "2025-11-05T15:01:00",
  "fetched_at": "2025-11-05T14:38:24.026129",
  "content": "Chińskie autobusy elektryczne, które kursują po ulicach wielu europejskich miast - w tym Warszawy - mogą być zdalnie wyłączane przez producenta. Takie ryzyko wykryli norwescy specjaliści, a sprawą zajęły się już służby w Danii. Czy polscy pasażerowie mają powody do niepokoju?\nNorwegowie wykryli, że chińskie autobusy Yutong mogą być zdalnie wyłączane przez producenta.\nDuńskie i norweskie władze potwierdziły istnienie luki w bezpieczeństwie i szukają rozwiązań.\nProblem dotyczy pojazdów z dostępem do internetu, nie tylko chińskich.\nFirma Yutong zapewnia, że dane z europejskich autobusów są bezpieczne i przechowywane w UE.\nAutobusy tej marki kursują także w Polsce, m.in. w Warszawie, co budzi pytania o bezpieczeństwo.\nWięcej ciekawych informacji znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nUSA wystrzeliły Minuteman III. Stany Zjednoczone potwierdzają gotowość strategiczną\n\"Szło na noże\". Kulisy nocnych negocjacji klimatycznych\nTaniej niż w Alpach! Odkryj narciarskie perełki Europy, o których nie miałeś pojęcia\nPonad milion aut do pilnej naprawy. Groźna usterka może prowadzić do wypadków\nNajpierw byli Norwegowie\nDuńskie służby zajęły się sprawą po tym, jak w Norwegii ujawniono, że chiński dostawca autobusów Yutong, które kursują po kraju, miał zdalny dostęp do aktualizacji oprogramowania i diagnostyki systemów sterowania pojazdów. Mogło to zostać wykorzystane do wpływania na jazdę autobusów - podaje \"The Guardian\".\nTesty przeprowadzone przez norweskiego operatora transportu publicznego Ruter wykazały \"ryzyka\".\nPoinformowano władze krajowe i lokalne, które muszą wdrożyć dodatkowe środki na poziomie krajowym\n- wskazał Bernt Reitan Jenssen, prezes Ruter.\nNorwegowie znaleźli też rozwiązanie. Ustalono, że zdalne wyłączenie można uniemożliwić poprzez\nusunięcie kart SIM z autobusów\n. Operator jednak się na to nie zdecydował, ponieważ usunięcie kart SIM sprawiłoby, że inne systemy również przestałyby działać.\nFirma ogłosiła, że wprowadzi surowsze wymagania dotyczące bezpieczeństwa przy kolejnych zamówieniach. Jenssen podkreślił, że konkretne działania muszą zostać podjęte przed pojawieniem się w Norwegii kolejnej generacji autobusów, które mogą być \"jeszcze bardziej zintegrowane i trudniejsze do zabezpieczenia\".\n\"To nie jest problem wyłącznie chińskich autobusów\"\nDuńczycy również potwierdzili u siebie problem. Movia, największy operator transportu publicznego w Danii, ma na wyposażeniu 469 chińskich autobusów elektrycznych, z czego aż 262 wyprodukowała firma Yutong.\nSzef operatora stwierdził, że w ubiegłym tygodniu dowiedział się, iż autobusy elektryczne, podobnie jak samochody elektryczne, mogą być zdalnie wyłączane, jeśli ich systemy mają dostęp do internetu.\nTo nie jest problem wyłącznie chińskich autobusów.\nDotyczy to wszystkich pojazdów i urządzeń z chińską elektroniką\n- powiedział Jeppe Gaard.\nCo ważne, do tej pory nie doszło do zdalnego unieruchomienia żadnego autobusu. Duńska Agencja Ochrony Ludności i Zarządzania Kryzysowego wskazała jednak, że pojazdy mają \"podsystemy z dostępem do internetu i czujnikami (kamery, mikrofony, GPS), które mogą stanowić luki wykorzystywane do zakłócenia pracy autobusów\".\nTo ogromny problem. Nie powinniśmy być tak zależni od kraju, którego wartości i ideały są tak odmienne od duńskich\n- powiedział Thomas Rohden, przewodniczący duńskiego stowarzyszenia China-Critical Society i radny regionalny z Partii Socjalliberalnej. Dodał, że w czasie, gdy Dania stara się zwiększyć swoją odporność w obliczu doniesień o hybrydowych atakach ze strony Rosji, \"nie jest zbyt odporne być całkowicie zależnym od Chin\".\nFirma zapewnia o przestrzeganiu prawa\nFirma Yutong, odnosząc się do kwestii zdalnego unieruchomienia autobusów, podkreśla, że \"ściśle przestrzega obowiązujących przepisów prawa i standardów branżowych w krajach, gdzie eksploatowane są jej pojazdy\". Dane z europejskich autobusów nie są przechowywane w Chinach, lecz w centrum Amazon Web Services (AWS) we Frankfurcie.\n\"Dane te wykorzystywane są wyłącznie do obsługi serwisowej, optymalizacji i ulepszania pojazdów, by spełnić potrzeby klientów w zakresie obsługi posprzedażowej. Dane są chronione przez szyfrowanie i kontrolę dostępu. Nikt nie ma prawa dostępu ani wglądu do tych danych bez autoryzacji klienta. Yutong ściśle przestrzega unijnych przepisów o ochronie danych\" - zaznaczył przedstawiciel firmy.\nTe autobusy jeżdżą też po Polsce\nYutongi można spotkać także na polskich ulicach - na przykład w Warszawie. Miejskie Zakłady Autobusowe mają 18 autobusów tej marki obsługujących pasażerów oraz jeden pojazd szkoleniowy Ośrodka Szkolenia Kierowców. MZA zapewnia, że już na etapie przetargu\ndopuszczono do postępowania wyłącznie producentów posiadających odpowiednie homologacje i certyfikaty bezpieczeństwa oraz cyberbezpieczeństwa obowiązujące na terenie UE.\nRadny PiS Damian Kowalczyk wskazał jednak, że wyniki norweskich badań mogą sugerować, iż autobusy tej marki mogą być zdalnie zatrzymane przez producenta.\nZwrócę się do prezydenta Warszawy z pytaniem, czy istnieje możliwość wycofania się z umowy na zakup dodatkowych autobusów Yutong\n- dodał.\nUmowę na dostawę Yutongów podpisała także Ostrołęka. Autobusy tej firmy, przy wykorzystaniu środków z UE, kupił również Pułtusk.\nNowoczesne, ekologiczne i ekonomiczne działania, również w zakresie transportu publicznego, są priorytetem dla Gminy Pułtusk. Uważam, że dokonany zakup jest dostosowany do potrzeb mieszkańców i możliwości Gminy. Modernizacja komunikacji miejskiej pozwoli na liczne usprawnienia, w tym również w zakresie planowania tras i rozkładów jazdy\n- zachwalał w 2023 roku burmistrz Miasta Pułtusk, Wojciech Gregorczyk.",
  "content_preview": "Chińskie autobusy elektryczne, które kursują po ulicach wielu europejskich miast - w tym Warszawy - mogą być zdalnie wyłączane przez producenta. Takie ryzyko wykryli norwescy specjaliści, a sprawą zajęły się już służby w Danii. Czy polscy pasażerowie mają powody do niepokoju?\nNorwegowie wykryli, że ",
  "image_url": "https://i.iplsc.com/-/000LVXG8OT45EHC6-C316.jpg"
}