{
  "id": 1762020468498,
  "source": "rmf24",
  "title": "Tajemnicze drony nad bazą z bronią jądrową. Alarm w Belgii",
  "url": "https://www.rmf24.pl/fakty/swiat/news-tajemnicze-drony-nad-baza-z-bronia-jadrowa-alarm-w-belgii,nId,8036805",
  "published": "2025-11-01T18:28:40",
  "fetched_at": "2025-11-01T18:07:48.498237",
  "content": "W nocy z piątku na sobotę w pobliżu belgijskiej bazy lotniczej Kleine-Brogel, gdzie przechowywana jest amerykańska broń jądrowa, zauważono nieautoryzowanego drona. Incydent wywołał niepokój wśród władz i obywateli, a belgijskie służby wszczęły śledztwo w sprawie potencjalnego zagrożenia bezpieczeństwa.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nPoszukiwania szczątków rosyjskich dronów przerwane\nNATO będzie zestrzeliwać rosyjskie myśliwce? Nowe zasady Sojuszu\nNiezidentyfikowane drony podczas ćwiczeń NATO w Polsce\nNorweskie F-35 w Polsce. Kosztowna walka z rosyjskimi dronami\nWedług informacji dziennika \"Het Belang van Limburg\", nieznany dron pojawił się w pobliżu bazy Kleine-Brogel, jednej z najważniejszych lokalizacji wojskowych w Belgii. W bazie tej od 2027 roku mają stacjonować myśliwce F-35, a j\nuż teraz przechowywana jest tam amerykańska broń jądrowa\n. Policja nie zdołała zidentyfikować ani maszyny, ani jej operatora.\nMinister obrony Belgii Theo Francken zapowiedział na platformie X, że resort obrony, wywiad i policja wspólnie przeanalizują zagrożenie. \"Celem jest identyfikacja i aresztowanie pilotów. Przeloty dronów nad strefami wojskowymi są surowo zabronione. Ministerstwo obrony musi zrobić wszystko, co w jego mocy, aby zestrzelić te drony\" - podkreślił Francken.\nW poście zamieszczonym w sobotę poinformował, że\nnad bazą zauważono kolejne bezzałogowce\n.\"W przyszłym tygodniu spotkamy się z lokalną policją, aby przeanalizować zagrożenie i podjąć niezbędne kroki w celu znalezienia i aresztowania operatorów dronów\" - poinformował.\nEkspert ds. obronności, płk Roger Housen, wskazuje, że takie działania mogą mieć na celu zarówno szpiegostwo, jak i sianie paniki.\nZa każdym razem, gdy dochodzi do takiego incydentu, trafia on na pierwsze strony gazet i budzi niepokój obywateli i władz\n- zaznaczył.\nPodobne przypadki odnotowano ostatnio także nad bazami Elsenborn i Marche-en-Famenne. Według belgijskich mediów, w 2024 roku w strategicznych obszarach kraju wykryto około 31 tysięcy przelotów dronów, z czego aż 90 procent stanowiły loty nieautoryzowane. Służby podkreślają, że za ostatnimi incydentami\nstoją doświadczeni operatorzy.\nRosnące zagrożenie w Europie\nW ostatnich tygodniach kraje NATO pozostają w stanie podwyższonej gotowości po serii incydentów z udziałem dronów i innych ataków powietrznych w Europie, m.in. w Kopenhadze, Monachium, Polsce i krajach bałtyckich. W Berlinie drony zakłóciły pracę lotniska, a w Wilnie wielokrotnie zamykano przestrzeń powietrzną z powodu balonów przemytniczych znad Białorusi.\nW odpowiedzi na rosnące zagrożenie, Komisja Europejska zaproponowała na początku października cztery projekty obronne, w tym system zwalczania dronów oraz plan wzmocnienia wschodniej granicy Unii Europejskiej do 2030 roku. Celem jest podniesienie poziomu bezpieczeństwa i skuteczniejsza ochrona strategicznych obiektów na terenie Wspólnoty.",
  "content_preview": "W nocy z piątku na sobotę w pobliżu belgijskiej bazy lotniczej Kleine-Brogel, gdzie przechowywana jest amerykańska broń jądrowa, zauważono nieautoryzowanego drona. Incydent wywołał niepokój wśród władz i obywateli, a belgijskie służby wszczęły śledztwo w sprawie potencjalnego zagrożenia bezpieczeńst",
  "image_url": "https://i.iplsc.com/-/000LV4SOLVJ5436M-C316.jpg"
}