{
  "id": 1762509511503,
  "source": "rmf24",
  "title": "Alert zorzowy nad Polską",
  "url": "https://www.rmf24.pl/fakty/polska/news-alert-zorzowy-nad-polska-silna-burza-geomagnetyczna-kiedy-pa,nId,8038566",
  "published": "2025-11-07T10:39:52",
  "fetched_at": "2025-11-07T09:58:31.503828",
  "content": "Zorza polarna w Polsce może wystąpić 7 listopada. \"SWPC prognozuje wystąpienie silnej burzy magnetycznej klasy G3 dziś wczesnym popołudniem czasu polskiego. Głęboko wierzę, że może to się przeciągnąć do wczesnego wieczoru w Polsce\" - poinformował popularyzator astronomii, autor portalu \"Z głową w gwiazdach\" Karol Wójcicki.\n7 listopada w Polsce jest spora szansa na zobaczenie zorzy polarnej, związanej z silną burzą geomagnetyczną, która potrwa do 8 listopada.\nZorza może być widoczna szczególnie z dala od miejskich świateł na północy i wschodzie Polski.\nNajlepszy czas na obserwację to wieczór, noc lub nawet ranek - na niebie mogą pojawić się kolorowe smugi w zielonych i czerwonych odcieniach.\nKarol Wójcicki z \"Z głową w gwiazdach\" będzie transmitował na żywo obserwację.\nW niebo warto też spoglądać ze względu na maksimum roju meteorów Południowe Taurydy, które wywołały sygnały o \"spadających obiektach\". Więcej o tym - i nie tylko - możesz przeczytać na\nRMF24.pl\n.\nZobacz również:\nSrebrny Glob najbliżej Ziemi. Oto superpełnia Księżyca\nPrognoza IMGW na długi listopadowy weekend. Gdzie pogoda dopisze?\nZorza polarna w Polsce - listopad 2025\n7 listopada w Polsce istnieje bardzo duża szansa na pojawienie się zorzy polarnej. To zjawisko jest związane z silną burzą geomagnetyczną. Alert zorzowy obowiązuje do 8 listopada. Eksperci twierdzą, że zorza polarna może być widoczna nawet w centralnej i południowej Polsce. Zjawisko to jest efektem uderzenia koronalnego wyrzutu masy (CME) ze Słońca.\nSerwis nocneniebo.pl informuje, że niepewność czasowa uderzenia CME wynosi około sześciu godzin, co oznacza, że zorza może pojawić się zarówno wieczorem, jak i w nocy, a jeśli nie wtedy, to nawet nad ranem.\nNajlepsze warunki do obserwacji zorzy polarnej będą z dala od miejskich świateł, na północy i wschodzie kraju. Zjawisko to może być widoczne gołym okiem jako kolorowe smugi i łuki na niebie, najprawdopodobniej w odcieniach zieleni i czerwieni.\nW mediach społecznościowych pojawiły się\nalerty zorzowe\n, zachęcające do obserwacji nieba. Autorem jednego z nich jest Karol Wójcicki z profilu \"Z głową w gwiazdach\", który od godz. 16:30 będzie prowadził transmisję na żywo.\n\"SWPC prognozuje wystąpienie silnej burzy magnetycznej klasy G3 dziś wczesnym popołudniem czasu polskiego. Głęboko wierzę, że może to się przeciągnąć do wczesnego wieczoru w Polsce. Mój plan na wieczór? Od razu po zmierzchu ustawiam się w terenie i będę z kamerami monitorował północny horyzont. Wydaje mi się, że to wcale nie taki głupi pomysł, biorąc pod uwagę, że mamy piąteczek i\nnaprawdę dobre prognozy na dzisiejszą noc\n\" - napisał Karol Wójcicki.\nWarto patrzeć w niebo również z innego powodu. Co prawda za nami już\nsuperpełnia\n- najjaśniejsza od 2019 roku, nazywana \"Bobrowym Księżycem\" albo \"Mroźnym Księżycem\", ale właśnie teraz przypada\nmaksimum naturalnego roju meteorów Południowe Taurydy\n. Najprawdopodobniej to właśnie one były powodowem sygnałów o \"spadających obiektach\" m.in. na Dolnym Śląsku, o których można przeczytać\nTUTAJ\n.",
  "content_preview": "Zorza polarna w Polsce może wystąpić 7 listopada. \"SWPC prognozuje wystąpienie silnej burzy magnetycznej klasy G3 dziś wczesnym popołudniem czasu polskiego. Głęboko wierzę, że może to się przeciągnąć do wczesnego wieczoru w Polsce\" - poinformował popularyzator astronomii, autor portalu \"Z głową w gw",
  "image_url": "https://i.iplsc.com/-/000LW9DXSUVWULHK-C316.jpg"
}