{
  "id": 1762526229062,
  "source": "rmf24",
  "title": "Wielki remont na molo w Gdańsku. Znamy datę zakończenia prac ",
  "url": "https://www.rmf24.pl/regiony/trojmiasto/news-wielki-remont-na-molo-w-gdansku-znamy-date-zakonczenia-prac,nId,8038731",
  "published": "2025-11-07T14:02:28",
  "fetched_at": "2025-11-07T14:37:09.062367",
  "content": "Prace remontowe na popularnym molo w Brzeźnie wkraczają w decydującą fazę. Jak poinformował Gdański Ośrodek Sportu, inwestycja o wartości ponad 2 milionów złotych ma zakończyć się na początku grudnia. Sprawdziliśmy, na jakim etapie są prace i co zmieni się na jednym z ulubionych miejsc spacerowych mieszkańców Gdańska i turystów.\nZobacz również:\nOrzeł z kaszubskiego lasu coraz bardziej widoczny. Zobacz wyjątkowe godło ze 100 tys. drzew\nKoniec płatności za parkowanie tą aplikacją w Gdańsku. mPay przestaje działać\nNiezwykłe odkrycie w centrum Gdańska. Archeolodzy natrafili na pochówki sanitarne\nPo więcej aktualnych i ciekawych informacji zapraszamy na\nRMF24.pl\n.\nRemont molo w Brzeźnie przebiega zgodnie z planem. Zakończenie inwestycji przewidziano\nna 6 grudnia.\nJak przekazał rzecznik Gdańskiego Ośrodka Sportu, Krzysztof Piekło, obecnie wykonawca realizuje najważniejszy i najbardziej czasochłonny etap prac.\nDobiegają końca prace demontażowe. Obecnie realizowany jest najważniejszy i najbardziej czasochłonny etap inwestycji, obejmujący czyszczenie, naprawę oraz konserwację stalowych i żelbetowych elementów konstrukcji nośnej. Zaawansowanie tych działań szacowane jest na około 75 procen\nt - powiedział rzecznik GOS.\nNowe elementy i konserwacja\nW miejscach, gdzie naprawy konstrukcji nośnej zostały już ukończone, wykonawca przystąpił do montażu legarów nośnych pod pokład obiektu. Na teren budowy dostarczane są deski, których montaż planowany jest po Święcie Niepodległości.\nRównocześnie prowadzone są prace konserwacyjne obejmujące czyszczenie i malowanie drewnianych balustrad.\nKoszt remontu molo w Brzeźnie to ponad 2,1 mln zł brutto. Obiekt o długości 136 metrów i szerokości 7,2 metra jest przedłużeniem alei Jana Pawła II i stanowi jedną z największych atrakcji spacerowych Gdańska. Poprzedni remont przeprowadzono w dwóch etapach w latach 2021 i 2022, kiedy wymieniono m.in. drewniane balustrady, poprzeczki oraz słupki.\nWszystko wskazuje na to, że już w grudniu mieszkańcy i turyści będą mogli ponownie korzystać z odnowionego molo, które po remoncie ma być jeszcze bezpieczniejszy.",
  "content_preview": "Prace remontowe na popularnym molo w Brzeźnie wkraczają w decydującą fazę. Jak poinformował Gdański Ośrodek Sportu, inwestycja o wartości ponad 2 milionów złotych ma zakończyć się na początku grudnia. Sprawdziliśmy, na jakim etapie są prace i co zmieni się na jednym z ulubionych miejsc spacerowych m",
  "image_url": "https://i.iplsc.com/-/000LWBB1U3U4YHI4-C316.jpg"
}