{
  "id": 1762180674118,
  "source": "rmf24",
  "title": "Chorzy na raka odsyłani do domu",
  "url": "https://www.rmf24.pl/fakty/polska/news-chorzy-na-raka-odsylani-do-domu-dramatyczna-sytuacja-w-polsk,nId,8037097",
  "published": "2025-11-03T15:03:00",
  "fetched_at": "2025-11-03T14:37:54.118280",
  "content": "​Szpitale w całej Polsce ograniczają przyjęcia nowych pacjentów, w tym chorych onkologicznie. Powodem są wyczerpane limity finansowania przez Narodowy Fundusz Zdrowia. Część planowych zabiegów zostaje przełożona nawet na 2026 rok. Sytuacja budzi niepokój zarówno wśród pacjentów, jak i lekarzy.\nSzpitale wstrzymują przyjęcia nowych pacjentów, także onkologicznych.\nPowodem są wyczerpane limity finansowania przez NFZ.\nCzęść zabiegów planowych zostaje przełożona na 2026 rok.\nOgraniczenia dotyczą całego kraju i są wprowadzane często nieformalnie.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nGdy żona spała, przyłożył jej nóż do gardła. Następnie ją zgwałcił\nBurmistrz wywołał burzę. Kontrowersyjne słowa o dzieciach ze wsi\nPodwójny gaz, nadmierna prędkość. O włos od dramatu w Tarnowskich Górach\nCo ze zmianą marszałka Senatu? Ustalenia RMF FM\nCoraz więcej szpitali w Polsce\nprzestaje przyjmować nowych pacjentów, w tym osoby wymagające leczenia onkologicznego\n. Z informacji przekazywanych przez przedstawicieli Naczelnej Rady Lekarskiej wynika, że placówki przekładają leczenie na przyszły rok z powodu\nwyczerpania rocznych limitów finansowania przez NFZ\n. Najtrudniejsza sytuacja dotyczy szpitali w województwie pomorskim.\nProblemy z finansowaniem\nRzecznik Naczelnej Rady Lekarskiej Jakub Kosikowski podkreśla, że sygnały o ograniczeniach leczenia\nnapływają z całego kraju\n. Niektóre szpitale zaczęły limitować nawet świadczenia, które dotychczas nie były objęte limitami, ponieważ nie mają już możliwości kredytowania leczenia.\nSkoro NFZ od kilku miesięcy nie płaci, szpitale same zaczęły nakładać limity. Nie są w stanie dłużej kredytować leczenia\n- wyjaśnia Kosikowski.\nOgraniczenia często wprowadzane są nieformalnie. Przykładem jest zakaz przyjmowania nowych pacjentów do leczenia w programie lekowym reumatoidalnego zapalenia stawów. Nowi pacjenci słyszą, że nie rozpoczną leczenia przed nowym rokiem, ponieważ nie ma na to środków.\nDodatkowe środki, ale luka w budżecie wciąż ogromna\nW ubiegłym tygodniu NFZ otrzymał\ndodatkowe 3,5 mld zł na sfinansowanie świadczeń\n, co zmniejszyło tegoroczną lukę w budżecie Funduszu\ndo około 10,5 mld zł\n. To jednak wciąż za mało, by pokryć wszystkie potrzeby. Łączna dotacja dla NFZ w 2025 roku wyniosła już 31 mld zł. Wkrótce do Funduszu ma trafić także około 1 mld zł z obligacji na polecenie premiera.\nWedług szacunków Ministerstwa Zdrowia, luka finansowa w ochronie zdrowia w 2026 roku może wynieść aż 23 mld zł. Oznacza to, że problem z finansowaniem leczenia może się jeszcze pogłębić.",
  "content_preview": "​Szpitale w całej Polsce ograniczają przyjęcia nowych pacjentów, w tym chorych onkologicznie. Powodem są wyczerpane limity finansowania przez Narodowy Fundusz Zdrowia. Część planowych zabiegów zostaje przełożona nawet na 2026 rok. Sytuacja budzi niepokój zarówno wśród pacjentów, jak i lekarzy.\nSzpit",
  "image_url": "https://i.iplsc.com/-/000LVFB5W659R7LI-C316.jpg"
}