{
  "id": 1763131161300,
  "source": "rmf24",
  "title": "Co z otwarciem przejść z Białorusią? Tusk złożył deklarację",
  "url": "https://www.rmf24.pl/fakty/polska/news-co-z-otwarciem-przejsc-z-bialorusia-tusk-zlozyl-deklaracje,nId,8040521",
  "published": "2025-11-14T14:29:00",
  "fetched_at": "2025-11-14T14:39:21.300186",
  "content": "Na początku przyszłego tygodnia zostaną otwarte dwa zamknięte dotąd przejścia graniczne z Białorusią - zapowiedział premier Donald Tusk. Decyzja została podjęta po konsultacjach z lokalnymi władzami i przedsiębiorcami z Podlasia. Szef rządu podkreślił, że nie jest to element negocjacji politycznych, a odpowiedź na potrzeby mieszkańców regionu.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nDobre wieści z polsko-białoruskiej granicy. Służby mogą nieco odetchnąć\nPolska buduje kolejne wzmocnienie granicy z Białorusią. Migranci będą mieli trudniej\nCo z otwarciem polsko-białoruskich przejść? Nieoficjalne doniesienia RMF FM\nW piątek premier Donald Tusk podczas wizyty w Dolnośląskiem potwierdził, że rząd podtrzymuje decyzję\no otwarciu przejść granicznych z Białorusią\n. Jak zaznaczył, decyzja ta była poprzedzona rozmowami z lokalnymi władzami oraz przedsiębiorcami z Podlasia.\nTo nie jest w żadnym stopniu element jakichś negocjacji politycznych czy dotyczących ewentualnej wymiany więźniów. Ta decyzja była autonomiczna i była związana ze zrozumiałą zupełnie presją ze strony miejscowych. Mówimy o mieszkańcach Podlasia, szczególnie w pobliżu granicy, którzy ponoszą i tak bardzo duże ciężary z agresywną polityką Białorusi na granicy\n- powiedział premier.\nPremier podkreślił, że decyzja o otwarciu przejść była konsultowana z szefem MSWiA Marcinem Kierwińskim oraz wicepremierem, szefem MON Władysławem Kosiniakiem-Kamyszem. Zapewnił, że bezpieczeństwo granicy pozostaje priorytetem rządu.\nMyśmy uszczelnili granice w taki sposób, że ryzyko nielegalnych przejść zostało ograniczone do absolutnego minimum. Jest blisko 100 proc. skuteczności zatrzymań tych, którzy chcą nielegalnie przekroczyć polską granicę.\nTo jest najbezpieczniejsza, najlepiej strzeżona dzisiaj granica w Europie.\nJestem o tym przekonany. Włożyliśmy w to dużo wysiłku, pieniędzy -\npodkreślił Donald Tusk.\nSytuacja będzie nieustannie monitorowana\nPremier zwrócił także uwagę na codzienną służbę żołnierzy, straży granicznej i policji, dzięki którym - jak zaznaczył - granica stała się bezpieczna. Donald Tusk zapewnił, że sytuacja na granicy będzie stale monitorowana.\nMinisterstwo Spraw Wewnętrznych i Administracji planuje otwarcie dwóch drogowych przejść granicznych:\nBobrowniki-Bierestowica oraz Kuźnica Białostocka-Bruzgi.\nProjekt w tej sprawie został opublikowany w czwartek na stronie Rządowego Centrum Legislacji. Obecnie dla ruchu samochodowego otwarte jest jedynie przejście\nTerespol-Brześć\n, a dla ciężarowego\nKukuryki-Kozłowicze\n. Dla ruchu towarowego funkcjonują także kolejowe przejścia graniczne.\nSprawa Andrzeja Poczobuta\nPremier został również zapytany o negocjacje dotyczące uwolnienia Andrzeja Poczobuta.\nToczymy tę batalię. To była jedna z pierwszych spraw, jakimi zająłem się jako premier.\n(...)\nLeży mi to na sercu z różnych powodów, na razie nie przynosi to efektów\n- przyznał Donald Tusk.\nOd 2021 roku Polska mierzy się z presją migracyjną na granicy z Białorusią, którą polskie władze określają jako element\nwojny hybrydowej\nprowadzonej przez reżim Alaksandra Łukaszenk i sojuszniczej wobec Mińska Rosji. W odpowiedzi Polska wprowadziła szereg restrykcji, w tym zamknięcie większości przejść granicznych oraz wzmocnienie ochrony granicy.",
  "content_preview": "Na początku przyszłego tygodnia zostaną otwarte dwa zamknięte dotąd przejścia graniczne z Białorusią - zapowiedział premier Donald Tusk. Decyzja została podjęta po konsultacjach z lokalnymi władzami i przedsiębiorcami z Podlasia. Szef rządu podkreślił, że nie jest to element negocjacji politycznych,",
  "image_url": "https://i.iplsc.com/-/000LXCNARO15NS46-C316.jpg"
}