{
  "id": 1762439884077,
  "source": "rmf24",
  "title": "\"Krwawe odszkodowanie\" albo śmierć. Dramat 25-latki",
  "url": "https://www.rmf24.pl/fakty/swiat/news-krwawe-odszkodowanie-albo-smierc-dramat-25-latki,nId,8038339",
  "published": "2025-11-06T14:46:00",
  "fetched_at": "2025-11-06T14:38:04.077583",
  "content": "Czas ma do grudnia. 25-letnia Goli Kouhkan musi zapłacić rodzinie swojego męża \"krwawe odszkodowanie\" za udział w jego zabójstwie. Chodzi w przeliczeniu o około 430 tys. złotych. Jeśli rodzina nie dostanie pieniędzy, kobietę czeka śmierć i to bez względu na okoliczności sprawy. Goli została wydana za mąż, gdy miała 12 lat. Jej partner przez lata znęcał się nad nią i ich dzieckiem.\n25-letnia Goli Kouhkan musi do grudnia zapłacić rodzinie męża \"krwawe odszkodowanie\" za jego zabójstwo lub grozi jej kara śmierci.\nZostała zmuszona do małżeństwa w wieku 12 lat i przez lata była ofiarą przemocy domowej.\nDo śmierci męża doszło podczas szarpaniny w trakcie kolejnego aktu przemocy.\nGoli przyznała się do winy pod presją, bez obecności prawnika.\nOrganizacja Iran Human Rights apeluje o ratowanie jej życia i wsparcie społeczności międzynarodowej.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nSkazana na śmierć za obronę własną?\nSprawę kobiety opisuje Iran Human Rights Non-Governmental Organization. Organizacja apeluje do społeczności międzynarodowej oraz państw utrzymujących stosunki dyplomatyczne z Republiką Islamską o podjęcie działań na rzecz ratowania życia Goli Kouhkan.\nGoli Kouhkan przebywa w Centralnym Więzieniu w Gorgan. Jest przedstawicielką mniejszości etnicznej - ludu Beludżów.\nW wieku zaledwie 12 lat została zmuszona do małżeństwa z kuzynem\n. Już rok później urodziła syna w domu, bez żadnej opieki medycznej. Przez lata była ofiarą przemocy domowej - zarówno fizycznej, jak i psychicznej. Jej mąż izolował ją od rodziny i przyjaciół, a każda próba ucieczki kończyła się niepowodzeniem z powodu jej nieudokumentowanego statusu i presji społecznej.\nW dniu tragedii w 2018 roku mąż, według relacji bliskich, bił Goli i ich syna. Zdesperowana kobieta zadzwoniła po kuzyna męża, by uzyskać pomoc. Kiedy ten przybył, doszło do szarpaniny, która zakończyła się śmiercią mężczyzny. Goli natychmiast wezwała karetkę i opowiedziała wszystko władzom. Oboje zostali aresztowani. To właśnie to przyznanie się stało się podstawą do skazania kobiety i kuzyna męża na karę śmierci.\n\"Podczas przesłuchań Goli, która nie miała ani prawnika, ani wiedzy o swoich prawach, pod presją psychiczną i groźbami przyznała się do pełnej odpowiedzialności za zabójstwo\" - podaje organizacja. \"Przyznanie się\" miało być później podstawą do wymierzenia kary śmierci obu oskarżonym.\nNiewyobrażalna cena życia\nPo siedmiu latach od wyroku rodzina ofiary zgodziła się zrezygnować z egzekucji, jeśli Goli zapłaci około 430 tys. złotych \"krwawego odszkodowania\" i opuści miejscowość na stałe.\nKwota ta jest wielokrotnie wyższa od oficjalnych stawek i niemożliwa do zebrania dla młodej kobiety z ubogiego środowiska, która po wyroku została odrzucona przez własną rodzinę.\nIran Human Rights apeluje do społeczności międzynarodowej oraz państw utrzymujących stosunki dyplomatyczne z Iranem o podjęcie działań na rzecz ratowania życia Goli Kouhkan i innych kobiet w podobnej sytuacji.\nIran jest krajem, w którym wykonuje się najwięcej egzekucji kobiet na świecie. W 2024 roku stracono tam co najmniej 31 kobiet, a w 2025 roku - już co najmniej 37. Większość z nich została skazana za przestępstwa związane z narkotykami, morderstwem lub zarzutami bezpieczeństwa. W przypadku tzw. \"umyślnego morderstwa\" irańskie prawo nie przewiduje gradacji winy - kara śmierci grozi niezależnie od okoliczności.\nPo wydaniu wyroku rodzina ofiary może wybrać pomiędzy egzekucją, \"krwawym odszkodowaniem\" lub przebaczeniem. Jeśli rodzina ofiary wybierze egzekucję, nie tylko zachęca się ją do obecności, ale także do fizycznego wykonania wyroku.\nW pierwszych dziewięciu miesiącach 2025 roku co najmniej 457 osób zostało straconych za zarzuty morderstwa w Iranie.",
  "content_preview": "Czas ma do grudnia. 25-letnia Goli Kouhkan musi zapłacić rodzinie swojego męża \"krwawe odszkodowanie\" za udział w jego zabójstwie. Chodzi w przeliczeniu o około 430 tys. złotych. Jeśli rodzina nie dostanie pieniędzy, kobietę czeka śmierć i to bez względu na okoliczności sprawy. Goli została wydana z",
  "image_url": "https://i.iplsc.com/-/000LW5QJGLL630QN-C316.jpg"
}