{
  "id": 1763131170373,
  "source": "rmf24",
  "title": "Śmierć od strzału myśliwego. Jest areszt",
  "url": "https://www.rmf24.pl/regiony/lublin/news-smierc-od-strzalu-mysliwego-jest-areszt,nId,8040472",
  "published": "2025-11-14T13:37:54",
  "fetched_at": "2025-11-14T14:39:30.373195",
  "content": "Sąd Rejonowy w Lublinie zdecydował o trzymiesięcznym areszcie dla 50-letniego myśliwego, który podczas polowania w okolicach Milejowa (Lubelskie) śmiertelnie postrzelił 68-latka. Prokuratura zarzuca mu zabójstwo w zamiarze ewentualnym, za co grozi nawet dożywocie.\nZobacz również:\nKolejny ruch prokuratury ws. \"Wielkiego Bu\"\nŚmierć na łąkach Milejowa. Myśliwemu, który zastrzelił kolegę, grozi dożywocie\nTak chcieli oszukać klientów. W sprzedaży pytony, kameleony i żółwie błotne\nTragedia na polowaniu. Nie żyje 68-latek\nWięcej aktualnych informacji znajdziesz\nna stronie głównej rmf24.pl\n.\nAreszt dla myśliwego po śmiertelnym postrzale\nDo tragicznego zdarzenia doszło podczas polowania w okolicach Milejowa na Lubelszczyźnie. 50-letni Dariusz L. oddał dwa strzały w kierunku, w którym - jak twierdził - widział dziki. Okazało się jednak, że trafił w 68-letniego uczestnika polowania. Mężczyzna zmarł po przewiezieniu do szpitala.\nJak poinformowała w piątek sędzia Marta Śmiech,\nsąd zdecydował o aresztowaniu myśliwego na trzy miesiące.\nPodstawą zastosowania aresztu jest zagrożenie surową karą, ale również obawa utrudniania postępowania przez podejrzanego, np. poprzez nakłanianie do składania fałszywych zeznań, wynikająca z racji jego znajomości z rodziną pokrzywdzonego i innymi myśliwymi z jego okręgu\n- uzasadniła sędzia.\nProkuratura: Myśliwy był trzeźwy i korzystał z celownika termowizyjnego\nWedług ustaleń śledczych, Dariusz L. korzystał z lunety termowizyjnej i wiedział, że pokrzywdzony zszedł ze swojej ambony i kieruje się w jego stronę.\nSprawca stał na ambonie, a więc widział teren. Był wyposażony w celownik termowizyjny, z którego korzystał, a nadto wiedział, że pokrzywdzony zszedł ze swojej ambony i kieruje się w jego stronę\n- przekazała prokurator Jolanta Dębiec.\nSekcja zwłok potwierdziła, że przyczyną śmierci 68-latka był postrzał.\nProkuratura postawiła Dariuszowi L. zarzut zabójstwa w zamiarze ewentualnym, czyli godzenia się z możliwością śmierci człowieka.\nPolski Związek Łowiecki zapowiedział współpracę z organami ścigania i wszczęcie postępowania dyscyplinarnego.\n\"Każdy myśliwy zobowiązany jest do ich przestrzegania. Każdy wypadek z bronią stanowi dla całego środowiska myśliwskiego bolesną lekcję i refleksję nad odpowiedzialnością, jaka wiąże się z naszą działalnością\" - podkreślono w komunikacie.\nMinister klimatu i środowiska Paulina Hennig-Kloska zaapelowała o zmiany w prawie, które mają zapobiegać podobnym tragediom. W Sejmie trwają prace nad projektem ustawy wprowadzającej obowiązkowe, cykliczne badania dla wszystkich posiadaczy broni.",
  "content_preview": "Sąd Rejonowy w Lublinie zdecydował o trzymiesięcznym areszcie dla 50-letniego myśliwego, który podczas polowania w okolicach Milejowa (Lubelskie) śmiertelnie postrzelił 68-latka. Prokuratura zarzuca mu zabójstwo w zamiarze ewentualnym, za co grozi nawet dożywocie.\nZobacz również:\nKolejny ruch prokur",
  "image_url": "https://i.iplsc.com/-/000LXC392TYGCE0T-C316.jpg"
}