{
  "id": 1761326297178,
  "source": "rmf24",
  "title": "​Kulisy gigantycznego oszustwa pokerowego. Gwiazdy NBA w centrum afery",
  "url": "https://www.rmf24.pl/fakty/swiat/news-kulisy-gigantycznego-oszustwa-pokerowego-gwiazdy-nba-w-centr,nId,8034512",
  "published": "2025-10-24T18:02:02",
  "fetched_at": "2025-10-24T19:18:17.178708",
  "content": "Ponad 7 milionów dolarów stracili celebryci, sportowcy i zamożni gracze w wyniku spektakularnego oszustwa pokerowego, które przypomina scenariusz filmu sensacyjnego. W sprawę zamieszani są członkowie mafii, trenerzy NBA oraz zaawansowana technologia, w tym stoły do pokera wyposażone w rentgeny i specjalne okulary. Cały proceder opisuje BBC.\nMafia i znani sportowcy przez lata oszukiwali graczy podczas nielegalnych rozgrywek pokera, wykorzystując stoły z rentgenem, specjalne okulary i ukryte kamery.\nOfiary, w tym celebryci i milionerzy, straciły co najmniej 7 milionów dolarów, nie mając szans na wygraną w ustawionych grach.\nPonad 30 osób, w tym trener NBA i byli zawodnicy, zostało zatrzymanych, a śledztwo ujawniło powiązania z największymi rodzinami mafijnymi w USA.\nAmerykańskie organy ścigania ujawniły szczegóły jednej z najbardziej wyrafinowanych afer pokerowych ostatnich lat.\nZorganizowana grupa przestępcza, powiązana z najsłynniejszymi rodzinami mafijnymi, przez lata oszukiwała graczy podczas ekskluzywnych, nielegalnych rozgrywek pokera Texas Hold 'Em.\nWśród ofiar znaleźli się celebryci, znani sportowcy oraz bogaci biznesmeni, którzy - nieświadomi zagrożenia - zasiadali do stołu z nadzieją na wielką wygraną.\nRentgenowskie stoły i okulary szpiegowskie\nKluczowym elementem oszustwa była\nzaawansowana technologia.\nStoły do gry wyposażono w systemy rentgenowskie, które pozwalały odczytywać zakryte karty. W tacach na żetony ukryto analizatory, a maszyny do tasowania kart były tak zmodyfikowane, by przewidywać najlepsze rozdania. Używano także specjalnych okularów przeciwsłonecznych i soczewek kontaktowych, które umożliwiały odczytanie oznaczonych kart. Dodatkowo w stołach i lampach zamontowano ukryte kamery, które przekazywały obraz do operatorów poza miejscem gry.\nGwiazdy NBA w centrum afery\nW proceder zamieszani byli także znani sportowcy, w tym trener Portland Trail Blazers Chauncey Billups oraz były gracz NBA Damon Jones.\nWedług prokuratury, ich obecność przy stole miała przyciągać kolejne ofiary - bogatych i wpływowych graczy, którzy chcieli zmierzyć się z gwiazdami sportu. W rzeczywistości byli oni tylko \"wabikiem\", a cała rozgrywka była z góry ustawiona.\nSkuteczny system komunikacji i sygnałów\nOszustwo opierało się nie tylko na technologii, ale także na skomplikowanym systemie komunikacji. Informacje o rozdaniu były przekazywane do \"operatora\" poza miejscem gry, który następnie wysyłał sygnały do \"rozgrywającego\" przy stole. Ten, za pomocą subtelnych gestów -\ndotknięcia żetonu, podbródka czy nadgarstka\n- informował wspólników, kto ma najlepszą \"rękę\". Jeśli to ofiara miała wygrywające karty, sygnałem było dotknięcie czarnych żetonów. Czasami, by nie wzbudzać podejrzeń, konspiratorzy celowo przegrywali niektóre rozdania.\nPranie pieniędzy i mafia w tle\nWedług śledczych, zyski z oszustwa były prane za pomocą kryptowalut, gotówki i fikcyjnych firm. Część pieniędzy trafiała bezpośrednio do mafijnych rodzin, finansując ich dalszą działalność przestępczą. W sumie, według prokuratury, ofiary straciły co najmniej 7 milionów dolarów, a pojedyncze osoby nawet 1,8 miliona.\nZatrzymania i konsekwencje\nW wyniku szeroko zakrojonego śledztwa zatrzymano ponad 30 osób, w tym członków rodzin mafijnych oraz znanych sportowców.\nTrener Billups został zawieszony przez klub, a liga NBA współpracuje z organami ścigania. Damon Jones usłyszał zarzuty udziału w spisku oraz prania pieniędzy.\nSprawa wstrząsnęła środowiskiem sportowym i hazardowym w Stanach Zjednoczonych.\nAfera pokazuje, jak bardzo rozwinęły się metody oszustw w świecie hazardu. Połączenie nowoczesnej technologii, wpływowych osób i mafijnych struktur stworzyło system niemal nie do wykrycia. Dopiero wielomiesięczne śledztwo federalne pozwoliło rozbić grupę i ujawnić kulisy działania przestępców.",
  "content_preview": "Ponad 7 milionów dolarów stracili celebryci, sportowcy i zamożni gracze w wyniku spektakularnego oszustwa pokerowego, które przypomina scenariusz filmu sensacyjnego. W sprawę zamieszani są członkowie mafii, trenerzy NBA oraz zaawansowana technologia, w tym stoły do pokera wyposażone w rentgeny i spe",
  "image_url": "https://i.iplsc.com/-/000LT7U19HOYUC5O-C316.jpg"
}