{
  "id": 1761747024262,
  "source": "rmf24",
  "title": "Leki, których nie powinno się łączyć z kawą. Lista może zaskoczyć",
  "url": "https://www.rmf24.pl/nauka/news-leki-ktorych-nie-powinno-sie-laczyc-z-kawa-lista-moze-zaskoc,nId,8035699",
  "published": "2025-10-29T14:09:16",
  "fetched_at": "2025-10-29T14:10:24.262510",
  "content": "​Poranna kawa to dla wielu nieodłączny element dnia. Jednak nie każdy wie, że ten popularny napój może wchodzić w niebezpieczne interakcje z niektórymi lekami, obniżając ich skuteczność lub zwiększając ryzyko działań niepożądanych. Sprawdź, które leki szczególnie źle współgrają z kofeiną i jak zadbać o swoje bezpieczeństwo.\nKofeina może nasilać działania niepożądane niektórych leków lub zmniejszać ich skuteczność.\nSzczególną ostrożność powinny zachować osoby przyjmujące leki na tarczycę, przeziębienie, depresję, serce oraz środki przeciwbólowe.\nZaleca się zachowanie odstępu czasowego między przyjęciem leku a wypiciem kawy.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\n​Jeśli na siedząco, to z kakao w ręku\n1300-letni grób awarskiego wojownika z rzadką szablą. Zobacz, co znaleźli archeolodzy na Węgrzech\nSzczury atakują nietoperze w locie. Niezwykłe polowanie uchwycone na kamerze\n​Jak chronić zęby przed próchnicą? Stomatolog podpowiada\nKawa to nie tylko źródło energii, ale również silny związek chemiczny, który może wpływać na działanie\nwielu popularnych leków\n. Jak przypomina portal independent.co.uk, kofeina, główny składnik kawy, może\nzaburzać wchłanianie leków, nasilać ich skutki uboczne lub zmieniać ich skuteczność\n. Które leki szczególnie źle znoszą towarzystwo kawy?\nLeki na przeziębienie i grypę\nWiele preparatów na przeziębienie i grypę zawiera substancje pobudzające, takie jak pseudoefedryna. Połączenie ich z kawą może prowadzić do\nnadmiernego pobudzenia\n, potencjalnie powodując\ndrżenie rąk, niepokój, ból głowy czy bezsenność\n.\nDodatkowo, niektóre badania wskazują, że kofeina może podnosić\npoziom cukru we krwi i temperaturę ciała\n, co jest szczególnie niebezpieczne dla osób z cukrzycą.\nPobudzające działanie zawartej w kawie kofeiny może również stwarzać problemy dla osób przyjmujących leki na\nADHD i astmę\n. Połączenie tych medykamentów z kawą może zwiększać ryzyko działań niepożądanych, takich jak przyspieszone bicie serca i zaburzenia snu.\nLeki na tarczycę\nLewotyroksyna, lek stosowany w leczeniu niedoczynności tarczycy, jest bardzo wrażliwa na kawę. Wypicie filiżanki zbyt wcześnie po zażyciu leku może\nzmniejszyć jego wchłanianie nawet o 50 proc.\n, co prowadzi do nawrotu objawów choroby.\nKawa przyspiesza perystaltykę jelit, co skraca czas wchłaniania się leku. Może też wiązać się z nim w żołądku i również powodować problemy z wchłanianiem. Spadek biodostępności leku sprawia, że jego mniejsze ilości dostają się do krwiobiegu. To może spowodować\nnawrót objawów niedoczynności tarczycy\n, nawet jeśli lek jest przyjmowany zgodnie z zaleceniami lekarza.\nUważać należy także na leki na\nosteoporozę z grupy bisfosfonianów\n- najlepiej przyjmować je na pusty żołądek i odczekać co najmniej 30 minut przed sięgnięciem po kawę.\nLeki przeciwdepresyjne i przeciwpsychotyczne\nKofeina może zaburzać wchłanianie niektórych leków przeciwdepresyjnych, takich jak środki z grupy selektywnych inhibitorów zwrotnego wychwytu serotoniny (\nSSRI\n). Może również wpływać na starsze medykamenty z grupy trójpierścieniowych leków przeciwdepresyjnych (\nTLPD\n) oraz leków przeciwpsychotycznych.\nKofeina może wiązać się z tymi środkami w żołądku i\nograniczać ich działanie\n. W efekcie może dojść do nasilenia skutków ubocznych lub zmniejszenia skuteczności terapii.\nŚrodki przeciwbólowe\nNiektóre leki przeciwbólowe dostępne bez recepty, zwłaszcza te z dodatkiem kofeiny, mogą w połączeniu z filiżanką kawy także powodować problemy. Kawa, poprzez szybsze opróżnienie żołądka powoduje szybsze wchłanianie się leków, ale także\nzwiększy ryzyko podrażnienia żołądka lub krwawień\n.\nChoć poważne przypadki są rzadkie, warto zachować ostrożność i nie łączyć kilku źródeł kofeiny jednocześnie.\nLeki na serce\nKofeina może podnosić ciśnienie krwi i przyspieszać tętno, co może zakłócać działanie\nleków na nadciśnienie lub arytmię\n. Osoby z chorobami serca powinny monitorować swoje samopoczucie po kawie i w razie potrzeby ograniczyć jej spożycie lub wybrać wersję bezkofeinową.\nKawa to ulubiony napój wielu osób, ale w połączeniu z niektórymi lekami może stanowić zagrożenie dla zdrowia. Warto znać potencjalne interakcje i zachować ostrożność, by cieszyć się zarówno skutecznością leczenia, jak i smakiem porannej kawy. Eksperci zalecają\nzapytać lekarza lub farmaceutę w przypadku wątpliwości, czy przyjmowany lek dobrze współgra z kawą.",
  "content_preview": "​Poranna kawa to dla wielu nieodłączny element dnia. Jednak nie każdy wie, że ten popularny napój może wchodzić w niebezpieczne interakcje z niektórymi lekami, obniżając ich skuteczność lub zwiększając ryzyko działań niepożądanych. Sprawdź, które leki szczególnie źle współgrają z kofeiną i jak zadba",
  "image_url": "https://i.iplsc.com/-/000LU2UMC6SLJ0BM-C316.jpg"
}