{
  "id": 1762509514238,
  "source": "rmf24",
  "title": "Sądny dzień Zbigniewa Ziobry w Sejmie. Posłowie zdecydują o immunitecie polityka",
  "url": "https://www.rmf24.pl/polityka/news-sadny-dzien-zbigniewa-ziobry-w-sejmie-poslowie-zdecyduja-o-i,nId,8038515",
  "published": "2025-11-07T09:53:01",
  "fetched_at": "2025-11-07T09:58:34.238134",
  "content": "W piątek wieczorem w ławach sejmowych rozstrzygną się losy byłego ministra sprawiedliwości i prokuratura generalnego, a obecnie posła Prawa i Sprawiedliwości, Zbigniewa Ziobry. Parlament zdecyduje bowiem w sprawie uchylenia immunitetu polityka, a także wyrażenia zgody na zatrzymanie i areszt posła PiS w związku z nadużyciami w głośnej sprawie nieprawidłowości w wydatkowaniu środków z Funduszu Sprawiedliwości.\nZobacz również:\n\"Wstydliwa sytuacja\". Gliński o białoruskiej nagrodzie dla Brauna\nGliński o \"quasi-dyktaturze\". \"Politycy stają się sędziami, a sędziowie politykami\"\nTrump będzie zachwycony. Republikanie zablokowali ważną rezolucję\nZbigniew Ziobro rozwiał wątpliwości ws. azylu na Węgrzech\nKomisja regulaminowa Sejmu pozytywnie zaopiniowała wniosek Prokuratury Krajowej o uchylenie immunitetu byłemu ministrowi sprawiedliwości Zbigniewowi Ziobrze.\nProkuratura chce postawić mu 26 zarzutów, w tym kierowanie zorganizowaną grupą przestępczą oraz nadużycia przy dysponowaniu środkami z Funduszu Sprawiedliwości.\nOstateczna decyzja należy teraz do Sejmu. Głosowanie w tej sprawie zaplanowano na piątkowy wieczór.\nZbigniew Ziobro przebywa obecnie na Węgrzech. Twierdzi, że wyjazd był związany z konferencją, a wniosek prokuratury \"zastał go za granicą\". Odrzuca zarzuty, nazywając je politycznymi i bezpodstawnymi.\nWedług prokuratury, Ziobro miał m.in. ustawiać konkursy na dotacje z Funduszu Sprawiedliwości, przekazywać środki nieuprawnionym podmiotom oraz utrudniać śledztwa.\nZiobro oraz politycy PiS podkreślają, że fundusz był wykorzystywany zgodnie z prawem, a zarzuty są motywowane politycznie.\nOstateczną decyzję o ewentualnym aresztowaniu Ziobry podejmie sąd. Maksymalna kara za zarzucane czyny to 25 lat więzienia.\nWięcej aktualnych informacji znajdziesz na stronie głównej\nRMF24.pl\n.\nWniosek Prokuratury Krajowej, która chce postawić byłemu szefowi resortu sprawiedliwości 26 zarzutów, w tym kierowanie zorganizowaną grupą przestępczą, w czwartek\npozytywnie zaopiniowała komisja regulaminowa.\nCo dalej z immunitetem Ziobry? Komisja regulaminowa dała zielone światło\nKomisja poparła także wniosek o jego zatrzymanie i areszt. Oznacza to, że teraz polityczny los Zbigniewa Ziobry leży w rękach Sejmu Rzeczypospolitej Polski. O decyzji sejmowej komisji, która w czwartek rozpatrzyła wniosek prokuratury o wyrażenie zgody Sejmu na pociągnięcie do odpowiedzialności karnej Ziobry, poinformował\nszef komisji Jarosław Urbaniak, reprezentujący w tym organie Koalicję Obywatelską.\nOd początku tygodnia opinia publiczna spekulowała, czy Ziobro pojawi się na komisji regulaminowej. Z doniesień medialnych dotyczących polityka wynikało bowiem, że może on przebywać na Węgrzech, gdzie od kilku miesięcy mieszka jego były zastępca w MS Marcin Romanowski.\nW czwartek na antenie Radia RMF24\nposeł PiS Michał Wójcik\nw dość oszczędnych słowach wysyłał komunikat w sprawie udziału b. prokuratora generalnego na posiedzeniu czwartkowej komisji.\nRozmawiałem z ministrem (Zbigniewem) Ziobrą kilka dni temu, gdy był jeszcze na Węgrzech. Nie pytałem go, czy pojawi się na posiedzeniu sejmowej komisji regulaminowej  -\nstwierdził.\nPodkreślił jednak, że \"Ziobro nie może liczyć w Polsce na sprawiedliwy proces\".\nZiobro przerywa milczenie\nDo kwestii sejmowego głosowania w sprawie pozbawienia go poselskiego immunitetu w czwartek wieczorem\nodniósł się sam zainteresowany Zbigniew Ziobro.\nZnalazłem się na Węgrzech, dlatego że od wielu tygodni była planowana konferencja na temat praworządności w Unii Europejskiej, w tym łamania prawa w Polsce, i byłem jednym z gości\n- przekonywał, odnosząc się do tego, czy będzie się ubiegał o przyznanie mu przez węgierskie władze azylu politycznego.\nPodkreślił także, że cała sytuacja związana z wnioskiem o uchylenie immunitetu \"zastała go na Węgrzech\", gdzie wciąż przebywa.\nZ kolei w udzielonym tego samego dnia komentarzu prawicowej stacji Telewizja Republika ujawnił, że miał wykupiony bilet powrotny do kraju, ale nie zdecydował się na powrót, bo - jak tłumaczył - \"uzyskał informacje na temat rzekomo planowanej przez władzę \"prowokacji\".\nWedług słów b. szefa ministerstwa sprawiedliwości miała ona polegać na zatrzymaniu posła PiS, gdy ten wróci do Polski.\nZiobro kierował grupą przestępczą? Poważne zarzuty prokuratury\nProkuratura Krajowa zamierza postawić byłemu ministrowi sprawiedliwości zarzut utworzenia i kierowania zorganizowaną grupą przestępczą. Ziobro - zdaniem prokuratury - miał wykorzystywać swoje stanowisko do działań o charakterze przestępczym. Chodzi m.in. o wydawanie swoim podwładnym polecenia łamania prawa w celu zapewnienia wybranym podmiotom dotacji z Funduszu Sprawiedliwości. To też ingerencja w przygotowanie ofert konkursowych i dopuszczanie do przyznawania środków nieuprawnionym podmiotom.\nSprawozdanie komisji. \"Tego w historii jeszcze nie było\"\nPrzewodniczący komisji regulaminowej Jarosław Urbaniak prezentując sprawozdanie z posiedzenia komisji zwrócił uwagę na to, że wniosek prokuratury \"stanowi szczególne wydarzenie w historii polskiego parlamentaryzmu\".\nOto pierwszy raz, pierwszy zarzut jaki jest postawiony w tym wniosku dotyczącym byłego ministra sprawiedliwości kraju Unii Europejskiej, Polski, dotyczy zorganizowania i kierowania grupą przestępczą.\nTego jeszcze w historii nie było\n- podkreślił Urbaniak.\nWcześniej\nmarszałek Sejmu Szymon Hołownia\nzapowiedział, że jeżeli komisja zakończy prace nad sprawozdaniem dotyczącym wniosku prokuratury dotyczącego Ziobry, to głosowanie w tej sprawie odbędzie się w piątkowy wieczór w bloku głosowań.\nGłosowanie ma dotyczyć każdego z 26 zarzutów karnych wobec Ziobry, a na końcu wniosku o zatrzymanie i areszt.\nPosłowie z ramienia Koalicji Obywatelskiej, Polskiego Stronnictwa Ludowego, Polski 2050 i Lewicy zapowiedzieli, że\nzagłosują za uchyleniem immunitetu Ziobrze, a także poprą wniosek o tymczasowe aresztowanie byłego ministra w rządzie PiS.\nPrzeciw wnioskom prokuratury będzie za to - co zrozumiałe - Prawo i Sprawiedliwość, zaś Konfederacja deklaruje zagłosowanie przeciwko wnioskowi o areszt byłego ministra.\nSejmowa arytmetyka wskazuje na to, że gdyby w głosowaniu wzięliby udział wszyscy posłowie tych partii,\nza uchyleniem immunitetu Ziobrze głosowałoby 257 posłów\n(157 KO, 32 PSL, 31 Polska 2050, 21 Lewicy, 16 Konfederacji), zaś przeciw 187 posłów PiS. Odpowiednio w głosowaniu dotyczącym zatrzymania i aresztowania Ziobry za byłoby 241 posłów, a przeciw 203.\nNa końcu zdecyduje sąd\nWarto zaznaczyć, że\no ewentualnym aresztowaniu Zbigniewa Ziobry ostateczną decyzję musi podjąć sąd.\nByły minister sprawiedliwości obecnie przebywa w Budapeszcie - stolicy Węgier. Zapewnia, że nie złożył wniosku o azyl polityczny w tym kraju.\nIstotą zarzutów wobec Ziobry jest\nustawianie konkursów na wielomilionowe dotacje z Funduszu Sprawiedliwości.\nZdaniem prokuratury, Ziobro miał działać w celu uzyskania korzyści majątkowych dla innych osób oraz korzyści osobistych i politycznych dla siebie. Miał to robić wspólnie m.in. z jego zastępcami Marcinem Romanowskim i Michałem Wosiem oraz posłem PiS Dariuszem Mateckim.\nW ten sposób miał działać na szkodę państwa i interesu publicznego, ograniczając dostęp do funduszu podmiotom uprawnionym.\nNikt nie formułuje zarzutu wobec Zbigniewa Ziobro, że wydatkował pieniądze zgodnie ze swoimi kompetencjami przewidzianymi prawem. Jeżeli państwo zwrócicie uwagę na opisy tych czynów (we wniosku o uchylenie immunitetu - red.), to one w żadnym stopniu tego nie dotyczą. One dotyczą tylko i wyłącznie takich kwestii, kiedy konkurs był już ogłaszany pod konkretne podmioty, które miały w tym konkursie wygrać\n- podkreślił prok. Piotr Woźniak, który przedstawił komisji regulaminowej wniosek prokuratury.\nProk. Woźniak przewodzi zespołowi śledczych nr 2 Prokuratury Krajowej, prowadzącej wielowątkowe śledztwo w sprawie Funduszu Sprawiedliwości. Przekonuje, że wniosek w sprawie Ziobry opiera się na \"obszernym materiale dowodowym\". Ten obejmuje m.in. zeznania świadków, wyjaśnienia podejrzanych, dowody rzeczowe, korespondencje i nagrania.\nPodnosił również, że na przesłanki do zastosowania aresztu wpływ miało wcześniejsze lekceważenie komisji śledczej ds. Pegasusa i groźby wobec prokuratorów.\nZiobro odpiera zarzuty\nZiobro natomiast odpiera zarzuty. Twierdzi, że sformułowane przez prokuraturę zarzuty wobec niego jako dysponenta Funduszu Sprawiedliwości w okresie, gdy kierował MS, są \"fałszywe, nieprawdziwe i całkowicie absurdalne\".\nPieniądze z funduszu były wydawane zgodnie z prawem i trafiały na cele społeczne i publiczne\n- podtrzymuje.\nPolityka bronią jego partyjni koledzy z Prawa i Sprawiedliwości.\nPoseł PiS Andrzej Śliwka, występujący na komisji regulaminowej jako obrońca Ziobry, ocenił, że\nzarzuty wobec byłego ministra są motywowane politycznie\n. Przywołał przy tym przepisy m.in. Kodeksu karnego wykonawczego, regulującego działalność funduszu, którego celem jest nie tylko pomoc ofiarom przestępstw, ale także przeciwdziałanie przestępczości.\nPolitycy PiS broniąc Ziobry zwracali uwagę również na względy zdrowotne b. szefa resortu sprawiedliwości, które - w ich opinii - uniemożliwiają tymczasowe aresztowanie. Powoływali się przy tym na kodeks postępowania karnego, zgodnie z którym należy odstąpić od aresztowania danej osoby, jeśli spowodowałoby to poważne niebezpieczeństwo dla jej życia lub zdrowia.\nOpinia onkologa\nInnego zdania jest jednak prok. Woźniak, który podkreśla, że \"z opinii biegłego onkologa wynika, iż nie stwierdzono przeciwwskazań medycznych do realizacji wniosku prokuratury dotyczącego Ziobry\".\nDodał też, że w przypadku opiniowania onkologicznego bezpośredni kontakt z pacjentem nie zawsze jest konieczny - wystarczająca jest dokumentacja medyczna. W razie potrzeby może zostać sporządzona kolejna opinia - jak mówił prok. Woźniak - jeśli zostanie przedstawiona nowa dokumentacja, także zagraniczna.\nSprawa Pegasusa. Żurek nie ma wątpliwości\nWniosek Prokuratury Krajowej dotyczący Ziobry przekazał w ubiegłym tygodniu do Sejmu minister sprawiedliwości i prokurator generalny Waldemar Żurek. Prokuratura wskazuje Ziobrę jako osobę, która\nzdecydowała o nielegalnym przekazaniu z Funduszu Sprawiedliwości 25 mln zł dla Centralnego Biura Antykorupcyjnego na zakup oprogramowania Pegasus\noraz 14 mln zł na remont Prokuratury Krajowej, mimo braku podstaw prawnych.\nPonadto prokuratura chce mu zarzucić również ukrywanie dokumentów, które mogły mieć znaczenie dla postępowań karnych - w tym dotyczące osób z jego otoczenia politycznego - co mogło służyć utrudnianiu śledztw i ochronie innych przed odpowiedzialnością karną.\nList Kaczyńskiego do Ziobry\nWśród tych dokumentów jest m.in. list prezesa PiS Jarosława Kaczyńskiego, wskazujący na podejrzenie wykorzystywania funduszu przez Solidarną Polskę w trakcie kampanii wyborczej. Ten wątek jest często podnoszony przez posłów koalicji rządzącej.\n\"Zwracam się do Pana Ministra o natychmiastowe zakazanie kandydatom Solidarnej Polski korzystania z Funduszu Sprawiedliwości w trakcie kampanii wyborczej (...). W razie niezastosowania się do sformułowanego w piśmie zalecenia, pełna odpowiedzialność polityczna, a najprawdopodobniej także w innych wymiarach, będzie spoczywała na Panu\" - miał napisać do Ziobry Kaczyński, o którego liście w mediach w ostatnich dniach przypomniał minister Żurek.\nWedług śledczych Ziobro działał świadomie, by uzyskać korzyści majątkowe, osobiste i polityczne, działając na szkodę państwa. Biorąc pod uwagę przygotowane zarzuty, maksymalny wymiar kary, która może być orzeczona w tej sprawie, to 25 lat pozbawienia wolności.",
  "content_preview": "W piątek wieczorem w ławach sejmowych rozstrzygną się losy byłego ministra sprawiedliwości i prokuratura generalnego, a obecnie posła Prawa i Sprawiedliwości, Zbigniewa Ziobry. Parlament zdecyduje bowiem w sprawie uchylenia immunitetu polityka, a także wyrażenia zgody na zatrzymanie i areszt posła P",
  "image_url": "https://i.iplsc.com/-/000LW8PWM2IDDQLQ-C316.jpg"
}