{
  "id": 1761833545274,
  "source": "rmf24",
  "title": "To włoskie miasteczko skrywa mroczną tajemnicę. Poznaj \"włoskie Salem\", gdzie polowano na czarownice",
  "url": "https://www.rmf24.pl/ciekawostki/news-to-wloskie-miasteczko-skrywa-mroczna-tajemnice-poznaj-wloski,nId,8036062",
  "published": "2025-10-30T15:03:54",
  "fetched_at": "2025-10-30T14:12:25.274701",
  "content": "Malownicza Triora, położona w sercu Ligurii, zachwyca nie tylko pięknem średniowiecznej architektury, ale i fascynuje mroczną przeszłością. To właśnie tutaj, pod koniec XVI wieku, rozegrał się najgłośniejszy proces czarownic w historii Italii. Włoska wioska do dziś nosi przydomek „Salem Europy”.\nTriora, ukryta w Alpach Liguryjskich, to miasteczko z kamiennymi domami i średniowiecznym klimatem.\nW XVI wieku miejscowość zasłynęła dramatycznymi procesami czarownic, które wzbudziły strach i legendę.\nKobiety oskarżone o czary były torturowane, a niektóre straciły życie, ale władze świeckie później je uniewinniły i ukarały inkwizytorów.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nCiemna karta historii: Nawet kilka milionów kobiet stracono za czary\nPo 300 latach ułaskawiono ostatnią \"czarownicę\" z Salem\nKatalonia kaja się za egzekucje kobiet skazanych za czary\nTriora - perła Ligurii z ponurą legendą\nWciśnięta w zbocza Alp, otoczona gęstymi lasami i wijącymi się serpentynami dróg, Triora wydaje się miejscem, gdzie czas stanął w miejscu. Kamienne domy, brukowane uliczki, imponujące mury obronne - wszystko to tworzy niepowtarzalny klimat tej liguryjskiej miejscowości. W średniowieczu Triora była ważnym punktem handlowym, łączącym wybrzeże Ligurii z Piemontem. Jednak to nie handel, a dramatyczne wydarzenia z końca XVI wieku wpisały Triorę na karty historii Europy.\nProces czarownic, który wstrząsnął Italią\nPod koniec XVI wieku nad doliną Valle Argentina zawisły czarne chmury. Mieszkańcy Triory zmagali się z głodem, a winą za klęskę nieurodzaju i choroby\nzaczęto obarczać kobiety parające się ziołolecznictwem i praktykujące rytuały ludowe.\nDo władz dotarły wieści, że w Triorze żyją czarownice, które rzucają zaklęcia, by truć bydło, wywoływać suszę, a nawet uśmiercać noworodki.\nTak narodziła się legenda o czarownicach z Triory. Na miejsce przybył inkwizytor, który nie miał wątpliwości - w wiosce działa \"zły duch\". Rozpoczęły się aresztowania,\na kobiety oskarżone o czary trafiały do lochów, gdzie były brutalnie torturowane.\nWśród zarzutów pojawiały się morderstwa, czarnoksięstwo i wywoływanie klęsk żywiołowych.\nDramat kobiet z Triory\nHistoryczne źródła podają, że wiele kobiet nie przeżyło śledztw i tortur. Te, które przetrwały, przewieziono do Genui.\nTam dwie z nich zostały spalone na stosie - reszta trafiła do więzienia.\nWiosną 1589 roku proces czarownic dobiegł końca. Świecki sąd uniewinnił pozostałe przy życiu kobiety, a inkwizytorów obłożył ekskomuniką.\nTo bezprecedensowe wydarzenie -\nwładze świeckie stanęły w obronie kobiet, a inkwizytorzy zostali ukarani\n. Jednak trauma i legenda czarownic na zawsze już wpisały się w krajobraz Triory.\nTriora dziś - magia, historia i turystyka\nMieszkańcy Triory postanowili wykorzystać swoje dziedzictwo i przekształcili mroczną przeszłość w atrakcję turystyczną. Na każdym kroku spotkać można figurki, rzeźby i malowidła przedstawiające czarownice. Miasteczko wytyczyło trzy specjalne szlaki turystyczne śladami wiedźm, pozwalając odwiedzającym poczuć atmosferę dawnych wieków.\nJednym z głównych punktów zwiedzania jest Muzeum Czarownic, gdzie można obejrzeć autentyczne dokumenty z procesów inkwizycyjnych oraz księgi czarów. To miejsce przyciąga nie tylko miłośników historii, ale też badaczy i turystów z całego świata.",
  "content_preview": "Malownicza Triora, położona w sercu Ligurii, zachwyca nie tylko pięknem średniowiecznej architektury, ale i fascynuje mroczną przeszłością. To właśnie tutaj, pod koniec XVI wieku, rozegrał się najgłośniejszy proces czarownic w historii Italii. Włoska wioska do dziś nosi przydomek „Salem Europy”.\nTri",
  "image_url": "https://i.iplsc.com/-/000LUTWB0KXXUKAP-C316.jpg"
}