{
  "id": 1761321352770,
  "source": "rmf24",
  "title": "Odra na pokładzie samolotu do Krakowa. Służby apelują o sprawdzenie szczepień",
  "url": "https://www.rmf24.pl/fakty/swiat/news-odra-na-pokladzie-samolotu-do-krakowa-sluzby-apeluja-o-spraw,nId,8034492",
  "published": "2025-10-24T15:21:00",
  "fetched_at": "2025-10-24T17:55:52.770979",
  "content": "Izraelskie ministerstwo zdrowia wydało pilny komunikat dotyczący potencjalnego zagrożenia epidemiologicznego. W ostatnich dniach na pokładzie samolotu linii Wizz Air, kursującego na trasie Tel Awiw – Kraków – Tel Awiw, podróżował pasażer zakażony odrą. Służby sanitarne apelują do wszystkich osób, które mogły mieć kontakt z chorym, o natychmiastowe sprawdzenie swojego statusu szczepień.\nWięcej aktualnych informacji z kraju i świata znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nEpidemia groźnej choroby w Jerozolimie. \"Całe budynki\" zainfekowane\nPodejrzewali odrę. Są wyniki badań\nOdra groźniejsza, niż myślisz. Najgorsze są powikłania\nWedług informacji przekazanych przez izraelski resort,\nzakażony odrą pasażer wyruszył z Tel Awiwu do Krakowa w niedzielę, 19 października, na pokładzie lotu W6 2098 o godzinie 11:00. Powrót nastąpił we wtorek, 21 października, tym samym połączeniem - lot W6 2097, który wylądował na lotnisku Ben Guriona o godzinie 10:00.\nMinisterstwo zdrowia Izraela podkreśla, że wszyscy współpasażerowie tych rejsów powinni zweryfikować, czy są odpowiednio zaszczepieni przeciwko odrze.\nFala zachorowań w Izraelu\nSytuacja epidemiologiczna w Izraelu budzi poważny niepokój. Od maja w centralnych regionach kraju, w tym w Jerozolimie, trwa intensywna fala zachorowań na odrę.\nNajbardziej narażone są dzieci - niestety, pięć z nich zmarło w wyniku powikłań po chorobie.\nWładze sanitarne podkreślają, że żadne z tych dzieci nie było zaszczepione. To właśnie brak szczepień jest główną przyczyną rozprzestrzeniania się wirusa.\nPod koniec sierpnia izraelskie ministerstwo zdrowia informowało już o 770 potwierdzonych przypadkach odry.\nEksperci ostrzegają jednak, że rzeczywista liczba zakażonych może być nawet kilkukrotnie wyższa, ponieważ wiele przypadków nie jest zgłaszanych lub diagnozowanych.\nCzym jest i jak objawia się odra?\nOdra to wysoce zakaźna choroba wirusowa, która\nrozprzestrzenia się drogą powietrzno-kropelkową.\nWystarczy krótki kontakt z osobą chorą, aby doszło do zakażenia.\nObjawy odry to przede wszystkim:\nwysoka gorączka,\nsilny kaszel,\ncharakterystyczna plamisto-grudkowa wysypka,\nzapalenie spojówek,\nświatłowstręt,\nnieżyt błony śluzowej nosa.\nChoroba może prowadzić do poważnych powikłań. Wśród najczęstszych wymienia się zapalenie ucha środkowego i zakażenia żołądkowo-jelitowe. Jednak odra może mieć także znacznie groźniejsze konsekwencje, takie jak zapalenie opon mózgowo-rdzeniowych czy zapalenie płuc, które mogą zagrażać życiu, zwłaszcza u dzieci i osób z obniżoną odpornością.\nLekarze i epidemiolodzy nie mają wątpliwości - szczepienie to najskuteczniejsza i jedyna znana metoda ochrony przed odrą. W Polsce, podobnie jak w wielu innych krajach, stosuje się szczepionkę skojarzoną przeciwko odrze, śwince i różyczce (MMR). Pierwsza dawka podawana jest dzieciom w wieku 13-15 miesięcy, a druga około szóstego roku życia.\nWedług danych Narodowego Instytutu Zdrowia Publicznego - PZH Państwowego Instytutu Badawczego,\nod początku roku do 15 października w Polsce odnotowano 75 przypadków odry.",
  "content_preview": "Izraelskie ministerstwo zdrowia wydało pilny komunikat dotyczący potencjalnego zagrożenia epidemiologicznego. W ostatnich dniach na pokładzie samolotu linii Wizz Air, kursującego na trasie Tel Awiw – Kraków – Tel Awiw, podróżował pasażer zakażony odrą. Służby sanitarne apelują do wszystkich osób, kt",
  "image_url": "https://i.iplsc.com/-/000LT6WZLD291G7L-C316.jpg"
}