{
  "id": 1761737510249,
  "source": "FocusPL",
  "title": "Rewolucja w paleontologii dzięki małej czaszce z Devon. Ten triasowy drapieżnik zmienia całą historię gadów",
  "url": "https://www.focus.pl/artykul/skamienialosc-gad-sprzed-242-milionow-lat",
  "published": "2025-10-09T08:55:00+02:00",
  "fetched_at": "2025-10-29T11:31:50.249654",
  "content": "Home\nNauka\nRewolucja w paleontologii dzięki małej czaszce z Devon. Ten triasowy drapieżnik zmienia całą historię gadów\nRewolucja w paleontologii dzięki małej czaszce z Devon. Ten triasowy drapieżnik zmienia całą historię gadów\nA\nAleksander Kowal\n09.10.2025, 08:55\n·\nPrzeczytasz w\n3\nminuty\nGdy paleontolog spacerujący po plaży w Devon natrafił na niepozorną skamieniałość, nie przypuszczał, że trzyma w rękach klucz do rewizji całej historii ewolucji gadów. Okazuje się, że ten miniaturowy okaz, który zmieściłby się w dłoni, może doprowadzić do zmiany drzewa genealogicznego współczesnych jaszczurek i węży. To, co początkowo wyglądało na kolejną triasową skamieniałość, po latach badań ujawniło swoje prawdziwe znaczenie.\nPodsumowanie artykułu\n.\n.\n.\nAgriodontosaurus helsbypetrae. Najstarszy znany przedstawiciel Lepidosauria\nKiedy w 2015 roku Rob Coram wypatrzył niewielką skamieniałość na jednej z plaż w hrabstwie Devon, nie spodziewał się naukowej sensacji. Czaszka mierząca zaledwie 1,5 centymetra należała do gatunku, który otrzymał nazwę\nAgriodontosaurus helsbypetrae\n.\nKiedy znalazłem ten okaz w 2015 roku na plaży w Devon, nie miałem pojęcia, co to było, ponieważ tak niewiele z niego było odsłonięte\nCzytaj też:\nNajstarsze stworzenia na Ziemi pamiętają upadek Imperium Rzymskiego. Naukowcy odkrywają ich niewiarygodne historie\nDopiero szczegółowe badania ujawniły, że mamy do czynienia z\nnajstarszym znanym przedstawicielem grupy\nLepidosauria\n, która obejmuje około 12 tysięcy gatunków współczesnych jaszczurek, węży oraz tuatarę z Nowej Zelandii. Znalezisko przesuwa minimalny wiek pochodzenia tej grupy na okres 245-241 milionów lat temu, co oznacza, że ewolucja lepidozaurów rozpoczęła się znacznie wcześniej niż dotąd sądzono. To, co najbardziej zaskoczyło naukowców, to nietypowa budowa czaszki\nAgriodontosaurusa\n. Okaz prezentował kombinację cech, której badacze zupełnie się nie spodziewali u tak odległego czasowo przedstawiciela grupy. Wyjątkowo duże, trójkątne zęby sugerują, że był to aktywny drapieżnik polujący na owady o twardych pancerzach. Analiza morfologii wskazuje na strategię łowiecką nietypową dla innych triasowych gadów z tej grupy, co każe nam ostrożniej podchodzić do dotychczasowych rekonstrukcji ewolucyjnych.\nZaawansowane metody badawcze: technologia synchrotronowa w paleontologii\nOdkrycie prawdziwego znaczenia skamieniałości było możliwe dzięki nowoczesnym technologiom obrazowania. Naukowcy wykorzystali rentgenowskie skanowanie synchrotronowe w European Synchrotron Radiation Facility we Francji oraz Diamond Light Source w Wielkiej Brytanii.\nWyjątkowa rozdzielczość i jakość skanów ze źródeł rentgenowskich synchrotronu pokazują nam wszystkie drobne szczegóły i eliminują wszelkie ryzyko uszkodzenia – wyjaśnia David Whiteside\nTa zaawansowana technika pozwoliła na szczegółowe zbadanie struktury skamieniałości bez konieczności jej fizycznego naruszania. Dzięki temu udało się odtworzyć budowę całego szkieletu, który w całości mieścił się w dłoni badacza.\nAgriodontosaurus\nzmusza do ponownego przemyślenia całego drzewa ewolucyjnego gadów. Odkrycie wskazuje, że kluczowy podział w obrębie grupy\nLepidosauria\n– między\nRhynchocephalia\na przodkami jaszczurek i węży – nastąpił znacznie wcześniej niż dotychczas zakładano. Znalezisko podkreśla znaczenie tzw. rewolucji triasowej, czyli okresu szybkiego zróżnicowania gadów po wielkim wymieraniu na granicy permu i triasu. To właśnie wtedy powstały podstawy dla współczesnej różnorodności gadów.\nCzytaj też:\nOrganizmy z Alaski powróciły do życia po 40 tysiącach lat. Sukces naukowców wywołał obawy\nTuatara\n, jedyny współczesny przedstawiciel\nRhynchocephalia\n, okazuje się być ostatnim ogniwem niegdyś bogatej grupy gadów.\nAgriodontosaurus\npokazuje, że już 242 miliony lat temu jej przodkowie byli wyspecjalizowanymi drapieżnikami o unikalnej budowie czaszki. Odkrycie w Devon dowodzi, iż natura już w triasie eksperymentowała z różnymi formami budowy ciała gadów. Miniaturowy\nAgriodontosaurus\nz jego nieproporcjonalnie dużymi zębami reprezentuje jedną z wczesnych prób ewolucji w kierunku wyspecjalizowanego drapieżnictwa w tej grupie zwierząt. W ogólnym rozrachunku znalezisko podważa część dotychczasowych założeń dotyczących tempa i kierunku ewolucji gadów. Pokazuje, że zróżnicowanie w obrębie\nLepidosauria\nrozpoczęło się wcześniej niż sądziliśmy, co każe nam ostrożniej podchodzić do datowania innych znalezisk.\nUdostępnij\nUdostępnij\nKopiuj",
  "content_preview": "Home\nNauka\nRewolucja w paleontologii dzięki małej czaszce z Devon. Ten triasowy drapieżnik zmienia całą historię gadów\nRewolucja w paleontologii dzięki małej czaszce z Devon. Ten triasowy drapieżnik zmienia całą historię gadów\nA\nAleksander Kowal\n09.10.2025, 08:55\n·\nPrzeczytasz w\n3\nminuty\nGdy paleont",
  "image_url": "https://konto.focus.pl/uploads/2025/10/skamienialosc-gad.jpg"
}