{
  "id": 1762439888430,
  "source": "rmf24",
  "title": "Tysiące szczurów opanowały dom. Miasto ogłasza alarm",
  "url": "https://www.rmf24.pl/fakty/swiat/news-tysiace-szczurow-opanowaly-dom-miasto-oglasza-alarm,nId,8038316",
  "published": "2025-11-06T13:58:00",
  "fetched_at": "2025-11-06T14:38:08.430495",
  "content": "W Irvine, jednym z miast hrabstwa Orange w Kalifornii, rozegrał się prawdziwy dramat. Jeden z domów został opanowany przez tysiące szczurów, a problem szybko rozprzestrzenił się na całą okolicę. Władze miasta musiały interweniować, ogłaszając budynek publicznym zagrożeniem i podejmując zdecydowane kroki w celu opanowania sytuacji.\nWięcej informacji z Polski i ze świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nNetto dyscyplinarnie zwolniło kasjera za oszustwa. Okazał się nim... polski pisarz\nNiemiecki dyrygent, rosyjski dyktator. Skandal w Moskwie\n\"Krwawe odszkodowanie\" albo śmierć. Dramat 25-latki\nObmacywał, próbował pocałować głowę państwa: Będzie akt oskarżenia\nWszystko zaczęło się od niepokojących doniesień sąsiadów, którzy zauważyli, że z jednego z domów w ich okolicy zaczęły wychodzić szczury.\nGryzonie nie tylko opanowały posesję, ale zaczęły także przedostawać się na sąsiednie działki,\npowodując szkody i wzbudzając niepokój wśród mieszkańców. Jak relacjonują sąsiedzi, szczury przegryzały się przez samochody, niszczyły ogrody i dostawały się do domów.\nZmagamy się z tym problemem od miesięcy. Szczury wychodzą z tamtego domu i rozprzestrzeniają się po całej okolicy. Sąsiedzi są zrozpaczeni, bo gryzonie zaczęły pojawiać się także w ich domach\n- mówi Amanda Peng, mieszkanka dzielnicy.\nDramatyczne warunki\nDo akcji wkroczył David Shuelke, doświadczony deratyzator i ekspert od szczurów. Po wejściu do budynku nie krył szoku.\nNie ma możliwości, by człowiek mógł żyć w takich warunkach.\nSzacuję, że w tym domu może być nawet tysiąc szczurów\n- komentuje Shuelke.\nSpecjalista uwiecznił na nagraniach przerażające sceny:\npodłogi pokryte grubą warstwą odchodów, szczury biegające po zasłonach i meblach\n, a nawet podchodzące do ludzi bez strachu. Według Shuelkego, gryzonie były już tak oswojone z obecnością ludzi, że nie wykazywały żadnych oznak płochliwości.",
  "content_preview": "W Irvine, jednym z miast hrabstwa Orange w Kalifornii, rozegrał się prawdziwy dramat. Jeden z domów został opanowany przez tysiące szczurów, a problem szybko rozprzestrzenił się na całą okolicę. Władze miasta musiały interweniować, ogłaszając budynek publicznym zagrożeniem i podejmując zdecydowane k",
  "image_url": "https://i.iplsc.com/-/000LW569AINQSSLM-C316.jpg"
}