{
  "id": 1762285874423,
  "source": "rmf24",
  "title": "Ukrainiec podejrzany ws. ataku na Nord Stream prowadzi głodówkę",
  "url": "https://www.rmf24.pl/fakty/swiat/news-ukrainiec-podejrzany-ws-ataku-na-nord-stream-prowadzi-glodow,nId,8037500",
  "published": "2025-11-04T20:23:00",
  "fetched_at": "2025-11-04T19:51:14.423252",
  "content": "Obywatel Ukrainy, Serhij K., którego Włosi mają wydać Niemcom w związku z zarzutami dotyczącymi udziału w ataku na gazociąg Nord Stream, od 31 października prowadzi strajk głodowy – poinformował jego adwokat Nicola Canestrini. Mężczyzna domaga się poszanowania podstawowych praw, w tym odpowiedniego odżywiania, godnych warunków przetrzymywania oraz równego traktowania, zwłaszcza w kwestii wizyt rodziny i dostępu do informacji.\nSerhij K. - Ukrainiec aresztowany we Włoszech prowadzi głodówkę.\nMężczyzna domaga się m.in. odpowiedniego odżywiania czy równego traktowania w kwestii odwiedzin rodziny w areszcie i dostępu do informacji.\nK. jest podejrzewany przez Niemców o wysadzenie gazociągu Nord Stream. Decyzją włoskiego sądu ma zostać wydany Berlinowi.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nKąśliwa odpowiedź na wpis Tuska. „To szokujące”\nRosyjskie MSZ komentuje katastrofę w Rzymie. Stanowcza odpowiedź\n​Jest decyzja w sprawie ekstradycji \"Wielkiego Bu\"\nWe wtorek adwokat Serhija K. przekazał włoskim mediom, że jego klient, osadzony w więzieniu,\npiąty dzień z rzędu odmawia jedzenia\n, domagając się poszanowania podstawowych praw. Jak wyjaśnił, prawa te mają dotyczyć odpowiedniego odżywiania, zgodnego z jego stanem zdrowia, godnych warunków przetrzymywania oraz takiego samego traktowania, jak w przypadku innych więźniów, zwłaszcza w kwestiach związanych z wizytami rodziny i dostępem do informacji.\nAdwokat ogłosił, że zwrócił się o interwencję do dyrekcji więzienia i włoskiego ministerstwa sprawiedliwości.\nWcześniej Canestrini argumentował, że w toku postępowania przed sądem w Bolonii nie zweryfikowano gwarancji procesowych oraz dotyczących warunków uwięzienia Serhija K. w Niemczech.\nPonadto prawnik zwrócił uwagę na \"charakter polityczny i militarny zarzucanych czynów, które wpisują się w kontekst operacji powiązanych z międzynarodowym konfliktem zbrojnym\".\nUkrainiec podejrzewany o wysadzenie Nord Stream\n49-letni Serhij K., były wojskowy, został zatrzymany w sierpniu we Włoszech na podstawie europejskiego nakazu aresztowania, gdy przebywał z rodziną na wakacjach. Twierdzi, że nie miał związku z akcją sabotażową i w czasie ataku przebywał na Ukrainie.\nW następnych miesiącach włoskie sądy kolejnych instancji wydały zgodę na przekazanie mężczyzny Niemcom, które chcą wytoczyć mu proces. Następnie włoski Sąd Najwyższy (Kasacyjny) zablokował zgodę wydaną wcześniej przez sąd apelacyjny i odesłał sprawę do ponownego rozpatrzenia.\nBoloński sąd po raz drugi wyraził zgodę na przekazanie Ukraińca Niemcom, a mecenas Canestrini zapowiedział ponowne zaskarżenie tej decyzji we włoskim Sądzie Najwyższym\n.\nNiemieckie media podały wcześniej, że Serhij K. miał być organizatorem ataku na gazociąg Nord Stream. Niemiecka prokuratura twierdzi, że grupa, którą kierował, wykorzystała jacht wynajęty w Rostocku na fałszywe dokumenty, a nurkowie podłożyli ładunki wybuchowe pod gazociąg. Po akcji mieli zostać przewiezieni na Ukrainę.\nPolski sąd przeciwny wydawaniu podejrzanego Ukraińca Niemcom\nPodobna sprawa, jak ta Serhija K. dotyczyła również zatrzymanego w Polsce Wołodymyra Żurawlewa - Ukraińca, którego Niemcy także podejrzewają o udział w wysadzeniu Nord Stream.\nMężczyzna został aresztowany w Polsce pod koniec września.\nW piątek 17 października warszawski sąd okręgowy nie zgodził się na wydanie go Niemcom i uchylił mu areszt\n. Rozprawa toczyła się z wyłączeniem jawności.",
  "content_preview": "Obywatel Ukrainy, Serhij K., którego Włosi mają wydać Niemcom w związku z zarzutami dotyczącymi udziału w ataku na gazociąg Nord Stream, od 31 października prowadzi strajk głodowy – poinformował jego adwokat Nicola Canestrini. Mężczyzna domaga się poszanowania podstawowych praw, w tym odpowiedniego ",
  "image_url": "https://i.iplsc.com/-/000LVRJIP25KECHF-C316.jpg"
}