{
  "id": 1762180681049,
  "source": "rmf24",
  "title": "Czy post przerywany wpływa na twoją koncentrację? Oto co mówią najnowsze badania",
  "url": "https://www.rmf24.pl/nauka/news-czy-post-przerywany-wplywa-na-twoja-koncentracje-oto-co-mowi,nId,8037103",
  "published": "2025-11-03T15:25:00",
  "fetched_at": "2025-11-03T14:38:01.049552",
  "content": "Nie musisz się martwić, jeśli czasem pominiesz posiłek, krótkotrwałe głodówki też nie wpływają negatywnie na sprawność umysłową większości zdrowych dorosłych - pisze na łamach czasopisma \"Psychological Bulletin\" miedzynarodowy zespół naukowców. W ostatnich latach post przerywany, czyli świadome ograniczanie jedzenia przez określony czas, stało się jednym z najpopularniejszych trendów żywieniowych. Zwolennicy tej metody podkreślają jej liczne korzyści zdrowotne - od poprawy wrażliwości na insulinę, przez wspomaganie procesów naprawczych w komórkach, aż po skuteczną kontrolę masy ciała. Pojawiają się równoczesnie obawy, czy brak jedzenia nie pogarsza zdolności koncentracji, czy podejmowania decyzji. Wygląda na to, że to obawy nieuzasadnione.\nInformacje ze świata nauki, gospodarki i polityki znajdziesz na stronie głównej\nRMF24.pl\n.\nPytanie o to, jaki jest rzeczywisty wpływ diety przerywanej na działanie naszego mózgu zadała sobie grupa badaczy pod kierunkiem dr Davida Moreau z Uniwersytetu w Auckland. Autorzy pracy przeanalizowali aż 71 niezależnych badań, w których udział wzięło łącznie 3484 zdrowych dorosłych. Uczestnicy byli poddawani różnym testom sprawdzającym pamięć, szybkość reakcji, dokładność podejmowanych decyzji czy zdolność logicznego myślenia - zarówno po posiłku, jak i po okresie krótkotrwałego postu, średnio 12. godzinach bez jedzenia.\nJak podkreśla dr Moreau,\nw wynikach tych wszystkich badań nie znaleziono żadnych spójnych dowodów na to, by krótkie głodówki miały negatywny wpływ na sprawność umysłową.\nZarówno osoby, które pościły, jak i te, które niedawno jadły, osiągały bardzo zbliżone wyniki w testach poznawczych.\nTo zaskakujące, bo przeczy powszechnemu przekonaniu, że brak jedzenia od razu odbija się na naszej koncentracji czy zdolności myślenia\n- komentuje główny autor badania.\nWpływ na mózg jest, ale nie za duży\nChoć ogólne wyniki są uspokajające, naukowcy zauważyli pewne delikatne efekty.\nNieznaczny spadek sprawności umysłowej pojawiał się dopiero po dłuższych okresach postu\n- powyżej 12 godzin. Co ciekawe, dzieci, które stanowiły niewielką część badanej grupy, wykazywały bardziej wyraźne pogorszenie wyników podczas głodówki. To potwierdza wcześniejsze obserwacje, że\nregularne śniadania mają szczególne znaczenie dla rozwijającego się mózgu.\nJeszcze jedna ciekawostka: spadek koncentracji czy szybkości reakcji pojawiał się głównie w zadaniach związanych z...\njedzeniem\n- na przykład podczas oglądania zdjęć potraw czy rozpoznawania związanych z nimi słów.\nW testach o neutralnej tematyce głód nie miał praktycznie żadnego wpływu na wyniki.\nGłód może selektywnie odciągać zasoby poznawcze lub powodować rozproszenie uwagi tylko w kontekstach związanych z jedzeniem, ale ogólne funkcjonowanie poznawcze pozostaje w dużej mierze stabilne\n- podkreśla dr Moreau.\nAlternatywne pozyskiwanie energii\nAutorzy badania podkreślają, że wyniki te mają szerokie znaczenie nie tylko dla naukowców, ale i dla każdego z nas.\nNajważniejszy wniosek jest taki, że zdrowi dorośli nie muszą się obawiać, że krótkotrwały post wpłynie na ich zdolność do pracy, nauki czy codziennych obowiązków\n– podsumowuje dr Moreau.\nWarto przy tym pamiętać, że organizm podczas głodówki przechodzi w tryb alternatywnego pozyskiwania energii\n- po wyczerpaniu zapasów glikogenu zaczyna wykorzystywać ciała ketonowe produkowane z tłuszczu. Coraz więcej badań sugeruje, że taka zmiana może mieć korzystny wpływ na zdrowie, regulować gospodarkę hormonalną i wspierać procesy naprawcze w komórkach.\nEksperci podkreślają jednak, że\nnie każdy powinien stosować post przerywany bez konsultacji z lekarzem\n. Szczególną ostrożność należy zachować w przypadku dzieci, młodzieży oraz osób z chorobami przewlekłymi.\nMózg dziecka jest szczególnie wrażliwy na niedobory energii, dlatego w tej grupie wiekowej regularne posiłki są kluczowe dla prawidłowego rozwoju\n- podkreśla dr Moreau.\nOpracowanie:\nNicole Makarewicz",
  "content_preview": "Nie musisz się martwić, jeśli czasem pominiesz posiłek, krótkotrwałe głodówki też nie wpływają negatywnie na sprawność umysłową większości zdrowych dorosłych - pisze na łamach czasopisma \"Psychological Bulletin\" miedzynarodowy zespół naukowców. W ostatnich latach post przerywany, czyli świadome ogra",
  "image_url": "https://i.iplsc.com/-/000LVFMKUEETW50L-C316.jpg"
}