{
  "id": 1762871890439,
  "source": "rmf24",
  "title": "Tragiczny wypadek w Kurowie",
  "url": "https://www.rmf24.pl/regiony/trojmiasto/news-tragiczny-wypadek-w-kurowie-nie-zyja-dwie-nastolatki,nId,8039397",
  "published": "2025-11-11T10:53:00",
  "fetched_at": "2025-11-11T14:38:10.439996",
  "content": "Dwie nastolatki zginęły w tragicznym wypadku samochodowym, do którego doszło w nocy z 10 na 11 listopada w Kurowie (gmina Choczewo, woj. pomorskie). Samochodem kierował 17-latek bez prawa jazdy. Okoliczności zdarzenia bada policja pod nadzorem prokuratora.\nWypadek miał miejsce około godziny 2:30 w nocy z 10 na 11 listopada 2025 roku.\nSamochodem marki volkswagen passat kierował 17-latek bez uprawnień.\nAuto z nieustalonych przyczyn zjechało z drogi i uderzyło w drzewo.\nNa miejscu zginęły dwie pasażerki w wieku 16 i 17 lat.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nTen fakt o Józefie Wybickim zaskoczy każdego Polaka! Hymn to tylko początek\n11 listopada w Trójmieście: Zmiany i zamknięte ulice. Sprawdź szczegóły\nTrzymali w aucie 15 kg narkotyków. Policja ujęła dwóch mężczyzn\nWielki remont na molo w Gdańsku. Znamy datę zakończenia prac\nDo wypadku doszło w Kurowie, niewielkiej miejscowości w gminie Choczewo. Według wstępnych ustaleń policji volkswagen passat prowadzony przez 17-latka bez prawa jazdy, z nieznanych przyczyn\nzjechał z drogi i uderzył w przydrożne drzewo.\nNa miejscu natychmiast pojawiły się służby ratunkowe - trzy zastępy straży pożarnej OSP, dwa z PSP oraz policja i prokurator. Kierowca pojazdu doznał urazu ręki, był przytomny i został przetransportowany do szpitala.\nOficer prasowy Komendanta Powiatowego Państwowej Straży Pożarnej w Wejherowie ogn. Grzegorz Hinz przyznał, że dwie osoby znajdowały się poza pojazdem.\nTrzecią osobę, pasażera siedzącego z przodu obok kierowcy\nnależało wyciąć przy użyciu specjalistycznych narzędzi hydraulicznych\n- zaznaczył Hinz.\nŻycia dwóch nastolatek nie udało się uratować.\nDziałania służb i śledztwo\nPolicjanci pod nadzorem prokuratora zabezpieczyli miejsce zdarzenia i rozpoczęli czynności wyjaśniające. Kierowcy pobrano krew do badań, które mają ustalić, czy był pod wpływem alkoholu lub innych substancji. Na ten moment nie są znane dokładne przyczyny wypadku.\nWedług mediów, które powołują się na policję, pasażerki miały\n16 i 17 lat\n.\nŚledczy apelują o ostrożność na drogach i przypominają, że prowadzenie pojazdu bez uprawnień to poważne przestępstwo.",
  "content_preview": "Dwie nastolatki zginęły w tragicznym wypadku samochodowym, do którego doszło w nocy z 10 na 11 listopada w Kurowie (gmina Choczewo, woj. pomorskie). Samochodem kierował 17-latek bez prawa jazdy. Okoliczności zdarzenia bada policja pod nadzorem prokuratora.\nWypadek miał miejsce około godziny 2:30 w n",
  "image_url": "https://i.iplsc.com/-/000LWKKVMBRUX9GI-C316.jpg"
}