{
  "id": 1762439892845,
  "source": "rmf24",
  "title": "Przez pięć minut dusiła 8-letniego syna. Wyrok ws. dzieciobójczyni",
  "url": "https://www.rmf24.pl/regiony/rzeszow/news-przez-piec-minut-dusila-8-letniego-syna-wyrok-ws-dzieciobojc,nId,8038317",
  "published": "2025-11-06T14:07:22",
  "fetched_at": "2025-11-06T14:38:12.845075",
  "content": "Na 25 lat więzienia skazał Sąd Okręgowy w Rzeszowie Dorotę G. za uduszenie ośmioletniego syna. 37-latka miała docisnąć koc do jego twarzy. Wyrok nie jest prawomocny. Do zabójstwa chłopca doszło 10 lipca 2024 r. w domu, w którym mieszkał wraz z rodzicami w Chałupkach Dębniańskich w powiecie leżajskim.\nSąd zdecydował, że Dorota G. może ubiegać się o przedterminowe zwolnienie z więzienia po 20 latach odbywania kary.\nSędzia Alicja Kuroń uzasadniła wyrok, podkreślając, że Dorota G. udusiła syna, dociskając koc do jego twarzy.\nDorota G., płacząc, przyznała się przed sądem do uduszenia syna i zadzwonienia na pogotowie po zdarzeniu.\nDo zdarzenia doszło 10 lipca 2024 r. w Chałupkach Dębniańskich w powiecie leżajskim; w domu nie było wtedy męża Doroty G.\nDorota G. może - decyzją sądu - starać się o przedterminowe zwolnienie z więzienia po upływie 20 lat odbywania kary. Ponadto sąd orzekł dożywotni zakaz zajmowania przez nią wszelkich stanowisk, wykonywania zawodów lub działalności związanej z wychowaniem, edukacją, leczeniem małoletnich lub opieką nad nimi.\nSędzia Alicja Kuroń, uzasadniając wyrok, mówiła, że oskarżona\nzatkała Oskarowi drogi oddechowe, dociskając koc do twarzy. Chłopiec zmarł w wyniku uduszenia.\nMateriał dowodowy nie pozwolił jednakże sądowi z całą wymaganą w prawie karnym stanowczością ustalić, iż oskarżona, działając w zamiarze bezpośrednim, podała dziecku atropinę\n- mówiła sędzia Kuroń.\nProkuratura twierdziła, że Dorota G. najpierw podała dziecku atropinę, która m.in. rozkurcza mięśnie gładkie oskrzeli, a następnie udusiła chłopca.\nUdusiła Oskara, a potem zadzwoniła na pogotowie\nSędzia Kuroń wskazała również, że\noskarżona przed sądem, płacząc, przyznała się do uduszenia syna. Zeznała, że przez pięć minut dusiła własne dziecko.\nPotem zadzwoniła na pogotowie.\nW ocenie sądu jest to niezwykle ważny punkt ustaleń, bo \"ten fragment wyjaśnień oskarżonej w całości znajduje potwierdzenie w zebranym materiale dowodowym\".\nSędzia Kuroń wskazała, że\nDorota G. była matką troskliwą, dbała o syna, o jego wyżywienie, rozrywki, zdrowie.\nByła też cierpliwa i łagodna, choć Oskar \"nie należał do dzieci spokojnych, prezentował typowo dziecięce zachowania, a może niekiedy nawet nadpobudliwe\". Wskazywała, że nie można pomijać okoliczności, że oskarżona dobrze realizowała obowiązki matki i zabezpieczała dobrostan syna.\nAle z drugiej strony właśnie te obowiązki matki rażąco naruszyła 10 lipca 2024 r., kiedy wobec osoby, wobec istoty całkowicie wobec niej zależnej, ufnej, bezbronnej, wykorzystując przewagę fizyczną, doprowadziła do gwałtownego uduszenia i skutkiem tego była śmierć dziecka\n- zaznaczyła sędzia referent.\nW ocenie sądu wymierzona kara jest właściwą \"odpowiedzią na zachowanie oskarżonej\".\nOskarżonej nie było w sądzie\nOrzeczona kara jest taka sama, jakiej w mowie końcowej żądał prokurator.\nDoroty G. nie było w sądzie podczas ogłoszenia wyroku.\nJej obrońca mec. Piotr Fus powiedział dziennikarzom, że taka była jej wola. Zapowiedział także złożenie apelacji.\nDo zabójstwa chłopca doszło 10 lipca 2024 r. w domu, w którym mieszkał wraz z rodzicami w Chałupkach Dębniańskich w powiecie leżajskim. Męża Doroty G. nie było wtedy w domu.\nWyniki badania biegłych\nDorotę G. zbadał zespół biegłych, najpierw jednorazowo, a później także w warunkach szpitalnych.\nNa podstawie przeprowadzonej obserwacji psychiatrycznej biegli stwierdzili, że Dorota G. nie jest chora psychicznie w rozumieniu psychozy ani upośledzona umysłowo i w chwili popełnienia zarzucanego jej czynu była poczytalna, tzn. zdolna do właściwego rozpoznania znaczenia swojego czynu i do właściwego pokierowania swoim postępowaniem.\nJednocześnie biegli stwierdzili u kobiety zaburzenia osobowości i ich wpływ na jej zachowanie, w tym także zachowania związane z zarzucanym jej czynem.",
  "content_preview": "Na 25 lat więzienia skazał Sąd Okręgowy w Rzeszowie Dorotę G. za uduszenie ośmioletniego syna. 37-latka miała docisnąć koc do jego twarzy. Wyrok nie jest prawomocny. Do zabójstwa chłopca doszło 10 lipca 2024 r. w domu, w którym mieszkał wraz z rodzicami w Chałupkach Dębniańskich w powiecie leżajskim",
  "image_url": "https://i.iplsc.com/-/000LW56B768OQN4J-C316.jpg"
}