{
  "id": 1762353494437,
  "source": "rmf24",
  "title": "Minister edukacji aresztowany",
  "url": "https://www.rmf24.pl/fakty/swiat/news-minister-edukacji-aresztowany-uczniowie-nie-dostali-podreczn,nId,8037225",
  "published": "2025-11-04T07:03:00",
  "fetched_at": "2025-11-05T14:38:14.437211",
  "content": "Ali al-Abed, pełniący obowiązki ministra edukacji w Libii, trafił do aresztu w związku z opóźnieniem zamówienia podręczników dla ponad 2 mln uczniów. Poszli oni do szkoły bez książek, co zmusiło wielu rodziców do robienia kserokopii. Libijska prokuratura ujawniła poważne nieprawidłowości finansowe w umowach na druk podręczników.\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nUSA wystrzeliły Minuteman III. Stany Zjednoczone potwierdzają gotowość strategiczną\n\"Szło na noże\". Kulisy nocnych negocjacji klimatycznych\nTaniej niż w Alpach! Odkryj narciarskie perełki Europy, o których nie miałeś pojęcia\nPonad milion aut do pilnej naprawy. Groźna usterka może prowadzić do wypadków\nZłamanie prawa do edukacji\nAli al-Abed\nbył\npełniącym obowiązki ministra edukacji\nczłonkiem Rządu Jedności Narodowej w Libii.\nNie zapewnił on ponad 2 mln uczniów podręczników\n, co tamtejsza prokuratura uznała za\nzłamanie prawa do edukacji.\nNakazano\numieścić go w areszcie\ni rozpocząć w tej sprawie śledztwo.\nŚledczy ujawnili poważne\nnieprawidłowości finansowe w związku z umowami na druk książek\n. Inny zarzut dotyczył \"\nniedotrzymania terminów dostarczenia podręczników dwóm milionom uczniów\n\" - poinformowała prokuratura. Za podobne zaniedbania\npoprzednik Al-Abeda otrzymał karę trzech i pół roku więzienia\n.\nOpóźnienie roku szkolnego\nZe względu na brak podręczników rok szkolny\nopóźnił się o miesiąc\n- zamiast we wrześniu, rozpoczął się 20 października. Nie wpłynęło to jednak na sytuację ponad 2,5 mln uczniów, którzy przyszli do szkół bez potrzebnych książek. Najbardziej odbiło się to na rodzicach, którzy musieli\nwykonywać kserokopie wszystkich podręczników i zeszytów ćwiczeń\n.\nUczniowie szkół publicznych w Libii zarówno podstawowych, jak i średnich otrzymują\nbezpłatnie podręczniki do nauki.\nIch\nkoszt pokrywa ministerstwo edukacji\nz odpowiedniego na ten cel budżetu. Od czasu reżimu Muammara Kadafiego druk i dystrybucja podręczników wiąże się z\ngigantyczną korupcją\n- podkreślił dziennik \"Libya Herald\".\nAl-Abed pełnił obowiązki na kilku tymczasowych stanowiskach ministerialnych w Rządzie Jedności Narodowej z siedzibą w Trypolisie. Niemniej, po jego zatrzymaniu trzy posady ministerialne: edukacji, pracy i służby cywilnej pozostają nieobsadzone.",
  "content_preview": "Ali al-Abed, pełniący obowiązki ministra edukacji w Libii, trafił do aresztu w związku z opóźnieniem zamówienia podręczników dla ponad 2 mln uczniów. Poszli oni do szkoły bez książek, co zmusiło wielu rodziców do robienia kserokopii. Libijska prokuratura ujawniła poważne nieprawidłowości finansowe w",
  "image_url": "https://i.iplsc.com/-/000LVIJHD28X3LR1-C316.jpg"
}