{
  "id": 1762505620408,
  "source": "rmf24",
  "title": "Zgłoszenie o tajemniczym obiekcie przy A4. Już wiadomo, co to było",
  "url": "https://www.rmf24.pl/regiony/wroclaw/news-zgloszenie-o-tajemniczym-obiekcie-przy-a4-juz-wiadomo-co-to-,nId,8038518",
  "published": "2025-11-07T08:02:20",
  "fetched_at": "2025-11-07T09:53:40.408038",
  "content": "Dolnośląscy policjanci i strażacy nie natrafili na żadne pozostałości niezidentyfikowanych obiektów, które miały spaść na terenie kilku powiatów województwa - informuje dziennikarz RMF FM Krzysztof Zasada. Kończy się akcja poszukiwawcza po zgłoszeniach od mieszkańców. Jak pisała \"Gazeta Wrocławska\", strażacy i policja od czwartkowego wieczora poszukiwali obiektu latającego, który według relacji świadków miał spaść w pobliżu Stróży niedaleko Wrocławia. Obiekt zauważył kierowca przejeżdżający autostradą. Zaalarmował służby. W sumie były trzy zgłoszenia o spadających obiektach. Przed godz. 9:00 Dolnośląski Urząd Wojewódzki napisał, że wszystko wskazuje na to, że obserwowane zjawiska mogły być związane z naturalnym rojem meteorów Południowe Taurydy, którego maksimum przypada właśnie teraz.\nLiczne wozy straży pożarnej i policji pojawiły się w rejonie Stróży przy autostradzie A4 po zgłoszeniu o spadającym obiekcie.\nZgłoszenie pochodziło od kierowcy, który zauważył tajemniczy obiekt spadający na pola w okolicach węzła Kąty Wrocławskie.\nSłużby zabezpieczyły teren i rozpoczęły poszukiwania, ale do godz. 7:00 nie znaleziono żadnych śladów rozbitego obiektu.\nKolejne zgłoszenie o płonącym, spadającym obiekcie wpłynęło rano z okolic Bystrzycy Kłodzkiej przy granicy z Czechami.\nW sumie były trzy zgłoszenia o spadających obiektach.\nPrzed godz. 9:00 Dolnośląski Urząd Wojewódzki napisał, że wszystko wskazuje na to, że obserwowane zjawiska mogły być związane z naturalnym rojem meteorów Południowe Taurydy.\nZobacz również:\nWidmo grupowych zwolnień. LG Electronics pod Wrocławiem wygasza produkcję\n90-latkowie to nic, głosował nawet 200-latek. Wrocław zawiadamia prokuraturę\nKoń przy autostradzie A4. Nocna akcja policji trwała kilka godzin\nMasowe zwolnienia w LG pod Wrocławiem. Prace może stracić nawet 180 osób\nW czwartek wieczorem na miejscu natychmiast pojawiły się liczne wozy straży pożarnej i radiowozy policji\n- informuje \"Gazeta Wrocławska\".\nJak pisze dziennik\n, początkowo akcja poszukiwawcza koncentrowała się na polach w rejonie wsi Stróża, przy autostradzie A4, w okolicach węzła Kąty Wrocławskie.\nZgłoszenie pochodziło od kierowcy przejeżdżającego autostradą, który zauważył spadający z nieba obiekt. Według relacji świadka obiekt miał spaść na pola i się rozbić. Mężczyzna nie potrafił określić, czym dokładnie był.\nSłużby zabezpieczyły miejsce i przeszukiwały teren w poszukiwaniu śladów zdarzenia. Jak przekazała \"Gazecie Wrocławskiej\" Aleksandra Pieprzycka z dolnośląskiej policji,\ndo godz. 7:00 w piątek nie natrafiono jednak na żadne ślady rozbitego obiektu\n.\nO poranku kolejne zgłoszenie\nDolnośląskie służby dostały też kolejne podobne zgłoszenie.\nW piątek rano policja w Kłodzku odebrała informację od mieszkańca powiatu kłodzkiego, który zauważył \"płonący, spadający nieznany obiekt latający\" między Bystrzycą Kłodzką a Boboszowem, tuż przy granicy z Czechami. Na miejsce skierowano patrol policji, który miał ustalić, czy doszło do rzeczywistego zdarzenia, czy też ktoś wykorzystał zamieszanie i postanowił zażartować.\nKomunikat dolnośląskiego Urzędu Wojewódzkiego\nDolnośląski Urząd Wojewódzki wydał przed godz. 9 komunikat w tej sprawie. \"W nocy i nad ranem z 6 na 7 listopada 2025 r., służby otrzymały\ntrzy niezależne zgłoszenia dotyczące rzekomych spadających i płonących obiektów z okolic Kątów Wrocławskich, Magnic (pow. wrocławski) oraz Wilkanowa (pow. kłodzki).\nWszystkie sygnały zostały dokładnie sprawdzone przez straż pożarną i policję, z wykorzystaniem m.in. dronów termowizyjnych.\nNie ujawniono żadnych obiektów ani śladów upadku\n. W powiecie kłodzkim służby kończą już działania sprawdzające, które do tej pory niczego nie potwierdziły\" - czytamy we wpisie.\nJak dodano,\nwszystko wskazuje na to, że obserwowane zjawiska mogły być związane z naturalnym rojem meteorów Południowe Taurydy, którego maksimum przypada właśnie teraz.",
  "content_preview": "Dolnośląscy policjanci i strażacy nie natrafili na żadne pozostałości niezidentyfikowanych obiektów, które miały spaść na terenie kilku powiatów województwa - informuje dziennikarz RMF FM Krzysztof Zasada. Kończy się akcja poszukiwawcza po zgłoszeniach od mieszkańców. Jak pisała \"Gazeta Wrocławska\",",
  "image_url": "https://i.iplsc.com/-/000LW84A071KSA2D-C316.jpg"
}