{
  "id": 1761761418983,
  "source": "rmf24",
  "title": "RMF FM ponownie najbardziej opiniotwórczą stacją radiową w Polsce!",
  "url": "https://www.rmf24.pl/news-rmf-fm-ponownie-najbardziej-opiniotworcza-stacja-radiowa-w-p,nId,8035755",
  "published": "2025-10-29T16:43:48",
  "fetched_at": "2025-10-29T18:10:18.983286",
  "content": "Po raz kolejny RMF FM utrzymał pozycję lidera wśród najczęściej cytowanych rozgłośni radiowych w Polsce - wynika z najnowszego raportu Instytutu Monitorowania Mediów. We wrześniu inne redakcje powoływały się na informacje dziennikarzy RMF FM niemal 2,8 tys. razy, co ponownie dało stacji pierwsze miejsce w rankingu opiniotwórczości wśród stacji radiowych.\nZobacz również:\n\"Jowita\" nie zniknie. Kultowy akademik w Poznaniu przejdzie metamorfozę\nWrze w Polsce 2050. Joanna Mucha ogłasza\nJuż w piątek wielki powrót tramwajów na most Grunwaldzki w Krakowie\nByły kandydat KO na prezydenta Częstochowy zatrzymany przez CBA\nChcesz być na bieżąco? Najnowsze informacje znajdziesz na\nRMF24.pl\n.\nRMF FM źródłem informacji dla innych mediów\nW raporcie IMM podkreślono, że\nRMF FM regularnie pozostaje źródłem informacji dla innych redakcji\n- zarówno w mediach ogólnopolskich, jak i regionalnych. We wrześniu uwagę mediów przyciągnęły m.in. materiały RMF FM dotyczące międzynarodowej korespondencji między prezydentami Polski i USA. Konkurencja została w tyle - Radio ZET zanotowało jedynie 1,7 tys. cytowań, a TOK FM 434 cytowania.\nTo dla nas ogromne wyróżnienie, bo opiniotwórczość, obok zaufania naszych słuchaczy, jest jednym z kluczowych wskaźników jakości dziennikarstwa. Cieszymy się, że informacje RMF FM regularnie stają się punktem odniesienia dla innych redakcji. To efekt pracy całego zespołu Faktów RMF FM, Radia RMF24 i portalu RMF24.pl\n- mówi\nMichał Rodak, dyrektor informacji RMF FM\n.\nW ogólnym zestawieniu wszystkich mediów w Polsce (prasa, portale, telewizja, radio) RMF FM utrzymało silną pozycję - radio jako segment stanowi 12 procent udziału w rynku najbardziej opiniotwórczych redakcji.\n\"Rzeczpospolita\" najbardziej opiniotwórczym medium we wrześniu\nZ kolei najbardziej opiniotwórczym medium września została \"Rzeczpospolita\" z wynikiem 4,3 tys. odniesień w innych mediach. Na drugim miejscu - z liczbą 3,9 tys. powołań na źródło - uplasował się Onet. Podium zamyka TVN24, osiągając wynik blisko 3,8 tys. cytowań - informuje Instytut Monitorowania Mediów w najnowszym raporcie\nNajbardziej opiniotwórcze media w Polsce.\nRaport IMM \"Najbardziej opiniotwórcze media w Polsce\" jest comiesięcznym badaniem analizującym tysiące publikacji prasowych, internetowych, radiowych i telewizyjnych pod kątem liczby cytowań materiałów i informacji pochodzących z konkretnych redakcji.",
  "content_preview": "Po raz kolejny RMF FM utrzymał pozycję lidera wśród najczęściej cytowanych rozgłośni radiowych w Polsce - wynika z najnowszego raportu Instytutu Monitorowania Mediów. We wrześniu inne redakcje powoływały się na informacje dziennikarzy RMF FM niemal 2,8 tys. razy, co ponownie dało stacji pierwsze mie",
  "image_url": "https://i.iplsc.com/-/000LUMK2VRB60JNP-C316.jpg"
}