{
  "id": 1761321355561,
  "source": "rmf24",
  "title": "Ten kraj przywraca obowiązkową służbę wojskową",
  "url": "https://www.rmf24.pl/fakty/swiat/news-ten-kraj-przywraca-obowiazkowa-sluzbe-wojskowa-parlament-zde,nId,8034513",
  "published": "2025-10-24T16:57:00",
  "fetched_at": "2025-10-24T17:55:55.561582",
  "content": "Nowelizację ustawy o obronności przegłosował parlament w Chorwacji, przywracając tym samym obowiązkową służbę wojskową. Obowiązek obejmie mężczyzn po ukończeniu 18. roku życia.\nChorwacja zdecydowała się przywrócić obowiązkową służbę wojskową po jej zawieszeniu w 2008 roku.\nWszyscy mężczyźni po ukończeniu 18 lat będą wpisywani do rejestru wojskowego i kierowani na szkolenie w wieku 19 lat.\nBędzie możliwość odroczenia służby do 30. roku życia w wyjątkowych sytuacjach.\nPodstawowe szkolenie wojskowe potrwa dwa miesiące.\nUniknięcie służby będzie karane grzywną do 1320 euro.\nJakimi zasadami objęto kobiety? O tym przeczytasz poniżej.\nBądź na bieżąco i odwiedzaj\nRMF24.pl\n. Tam znajdziesz najnowsze informacje z kraju i ze świata.\nZobacz również:\nNowa strategia Rosjan. Na front wysyłają kobiety\nWojna ma także twarz dziecka. Te zdjęcia są nie do zapomnienia\nChorwacja przywraca obowiązkową służbę wojskową - informują tamtejsze media.\nZa zagłosowało 84 posłów jednoizbowego Saboru. 31 deputowanych wstrzymało się od głosu, a 11 było przeciw.\nObowiązkowa służba wojskowa została w Chorwacji zawieszona w 2008 roku.\nNowe zasady przewidują\nwpisywanie do rejestru wojskowego wszystkich mężczyzn, którzy ukończą 18. rok życia, a następnie kierowanie ich na szkolenie w roku kalendarzowym, w którym kończą 19 lat\n. Przed rozpoczęciem służby poborowi przejdą badania lekarskie w celu ustalenia, czy się do niej nadają. Wyjątkowo na szkolenie mogą zostać skierowani mężczyźni w okresie późniejszym, ale przed 30. rokiem życia, gdy zostanie ono odłożone z powodu studiów lub udziału w sportowych mistrzostwach na szczeblu globalnym lub Europy.\nSzkolenie będzie trwać dwa miesiące\n\"Podstawowe szkolenie wojskowe (TVO) potrwa dwa miesiące, a pierwsze nabory rozpoczną się pod koniec tego roku. Przyjazd pierwszych poborowych do koszar spodziewany jest na początku przyszłego roku.\nPlanowane jest powoływanie ok. 4 tys. rekrutów rocznie\"\n- przekazała telewizja HRT.\nBędzie prawo do odmowy, ale...\nOsoby, które nie chcą uczestniczyć w służbie wojskowej ze względu na przekonania religijne lub moralne, będą mogły korzystać z prawa do odmowy i\nzamiast tego ukończą trzymiesięczne podstawowe szkolenie w obronie cywilnej lub w jednostkach terenowych przez okres czterech miesięcy\n. Nieprzestrzeganie nakazu będzie się wiązać z karą grzywny w wysokości do 1320 euro.\n\"Opłata za szkolenie wojskowe wyniesie 1100 euro miesięcznie. Opłata za służbę cywilną będzie niższa, a jej wysokość będzie regulowana przepisami\" - podał dziennik \"Jutarnji list\".\nCo z kobietami?\nKobiety nie podlegają obowiązkowi poboru, ale mogą dobrowolnie uczestniczyć\nw podstawowym przeszkoleniu wojskowym, które jest jednym z warunków przyjęcia do czynnej służby wojskowej, oraz służyć w siłach rezerwowych.\n\"Celem programu jest szkolenie młodych ludzi w zakresie podstawowych umiejętności wojskowych, aby zdobyli wiedzę i umiejętności niezbędne w sytuacjach kryzysowych. Wyszkoleni poborowi staną się ważną częścią rezerwowych Sił Zbrojnych Republiki Chorwacji i wzmocnią gotowość obronną kraju\" – poinformowało ministerstwo obrony Chorwacji.\nZobacz również:\nKomu najbardziej ufają Polacy? Nowy sondaż",
  "content_preview": "Nowelizację ustawy o obronności przegłosował parlament w Chorwacji, przywracając tym samym obowiązkową służbę wojskową. Obowiązek obejmie mężczyzn po ukończeniu 18. roku życia.\nChorwacja zdecydowała się przywrócić obowiązkową służbę wojskową po jej zawieszeniu w 2008 roku.\nWszyscy mężczyźni po ukońc",
  "image_url": "https://i.iplsc.com/-/000LT7Z3L8D5NVIT-C316.jpg"
}