{
  "id": 1762958316841,
  "source": "rmf24",
  "title": "Autokar pełen ludzi spadł do wąwozu",
  "url": "https://www.rmf24.pl/fakty/swiat/news-autokar-pelen-ludzi-spadl-do-wawozu-jest-wiele-ofiar,nId,8039645",
  "published": "2025-11-12T13:34:34",
  "fetched_at": "2025-11-12T14:38:36.841603",
  "content": "Dramatyczne doniesienia z Ameryki Południowej. Na południu Peru doszło do poważnego wypadku drogowego – autobus wypadł z trasy i spadł do głębokiego wąwozu. Zginęło co najmniej 37 osób, a 18 zostało rannych. To jeden z najtragiczniejszych wypadków drogowych w tym regionie w ostatnich latach.\nTragiczny wypadek na autostradzie Panamericana Sur w regionie Arequipa w Peru - autokar wypadł z drogi i spadł do głębokiego wąwozu.\nMowa jest o co najmniej 37 zabitych i kilkunastu rannych.\nPrzyczyny wypadku nie są jeszcze jasne, ale podejrzewa się nadmierną prędkość lub utratę kontroli na niebezpiecznym zakręcie.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nDo tragedii doszło na autostradzie Panamericana Sur, przebiegającej przez region Arequipa - potwierdziła lokalna stacja radiowa RPP.\nWedług wstępnych ustaleń\npojazd przewożący pasażerów nagle stracił przyczepność, zjechał z drogi i runął w przepaść.\nNa miejsce natychmiast skierowano służby ratunkowe, które przez wiele godzin prowadziły akcję wydobywania poszkodowanych z wraku autobusu. Warunki były niezwykle trudne - głęboki wąwóz, strome zbocza oraz ograniczony dostęp wymagały użycia specjalistycznego sprzętu. Ratownicy walczyli o każdą minutę, próbując dotrzeć do rannych, którzy utknęli wśród pogiętych blach pojazdu.\nTo ogromna tragedia\n- mówił jeden z przedstawicieli lokalnej policji cytowany przez peruwiańskie media.\nWciąż ustalamy dokładną liczbę ofiar oraz tożsamość wszystkich pasażerów\n- dodał.",
  "content_preview": "Dramatyczne doniesienia z Ameryki Południowej. Na południu Peru doszło do poważnego wypadku drogowego – autobus wypadł z trasy i spadł do głębokiego wąwozu. Zginęło co najmniej 37 osób, a 18 zostało rannych. To jeden z najtragiczniejszych wypadków drogowych w tym regionie w ostatnich latach.\nTragicz",
  "image_url": "https://i.iplsc.com/-/000LWXQ92RPBE3A4-C316.jpg"
}