{
  "id": 1763044587203,
  "source": "rmf24",
  "title": "Echa afery wizowej. Nowe przepisy uderzają rykoszetem w uczelnie i biznes",
  "url": "https://www.rmf24.pl/ekonomia/news-echa-afery-wizowej-nowe-przepisy-uderzaja-rykoszetem-w-uczel,nId,8040088",
  "published": "2025-11-13T15:07:00",
  "fetched_at": "2025-11-13T14:36:27.203742",
  "content": "Nowe restrykcje w polityce wizowej, wprowadzone w odpowiedzi na nadużycia przy legalizacji pobytu cudzoziemców, przyniosły nieoczekiwane skutki. Uczelnie oraz legalnie działające firmy w Polsce mają coraz większe trudności z przyciąganiem studentów z zagranicy i zatrudnianiem pracowników.\nLiczba wniosków o wizy pracownicze w Polsce spadła o ponad 25 proc. w 2024 roku.\nRestrykcje najbardziej dotknęły pracowników z Azji i Ameryki Południowej.\nProblemy z przyciągnięciem studentów mają także uczelnie wyższe.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nRolnicy mają problem. Coraz trudniej kupić ubezpieczenie\nPrawie milion rocznie. NBP ujawniło zarobki członków zarządu\nPKB Polski. Przedstawiono najświeższe dane\nIle wyniosą 13. i 14. emerytura w 2026 roku? Oto wyliczenia\nSpadek liczby wniosków wizowych\nJak wskazuje \"Rzeczpospolita\", według najnowszych danych Ministerstwa Spraw Zagranicznych liczba wniosków o wizy pracownicze w Polsce gwałtownie spadła. W 2024 roku złożono ich o\nponad 25 proc. mniej\nniż rok wcześniej, co przełożyło się na 252 tysiące wniosków. W ciągu trzech pierwszych kwartałów 2025 roku liczba ta zmniejszyła się do 167 tysięcy.\nNajwięcej wiz wydano obywatelom Ukrainy, natomiast\ndla pracowników z Azji i Ameryki Południowej polski rynek pracy stał się praktycznie zamknięty\n.\nNegatywne skutki dla biznesu i edukacji\nW 2024 roku rząd zaostrzył przepisy, reagując na wykryte nadużycia w procesach wizowych, które ujawniono\npo aferze wizowej pod koniec rządów Prawa i Sprawiedliwości\n. Celem zmian była walka z patologiami i zwiększenie kontroli nad napływem cudzoziemców. Jednak restrykcje objęły także legalnie działające firmy, które teraz mają poważne problemy z obsadzeniem wolnych miejsc pracy.\nZmiany w polityce wizowej dotknęły przede wszystkim przedsiębiorstwa zatrudniające cudzoziemców.\nWiele firm zgłasza trudności w rekrutacji pracowników\n, co przekłada się na ograniczenie działalności i inwestycji. Sytuacja jest szczególnie trudna w sektorze usług biznesowych - aż 77 proc. centrów usług w Polsce odczuło negatywne skutki problemów z relokacją i legalizacją pracy cudzoziemców, wynika z badania przeprowadzonego przez Związek Liderów Sektora Usług Biznesowych (ABSL) i firmę EY.\nProblemy pojawiły się także w sektorze edukacji.\nUczelnie mają coraz większe trudności z przyciąganiem zagranicznych studentów\n, co może wpłynąć na ich rozwój i konkurencyjność na arenie międzynarodowej.\nWyzwania dla gospodarki\nEksperci podkreślają, że polska gospodarka w wielu sektorach wciąż opiera się na pracy imigrantów. Zaostrzenie procedur, choć miało na celu walkę z nadużyciami, przynosi także\nnieprzewidziane konsekwencje dla przedsiębiorstw działających zgodnie z prawem.\nPracodawcy apelują o wypracowanie rozwiązań, które pozwolą skutecznie zwalczać patologie, nie blokując jednocześnie dostępu do legalnej siły roboczej z zagranicy.",
  "content_preview": "Nowe restrykcje w polityce wizowej, wprowadzone w odpowiedzi na nadużycia przy legalizacji pobytu cudzoziemców, przyniosły nieoczekiwane skutki. Uczelnie oraz legalnie działające firmy w Polsce mają coraz większe trudności z przyciąganiem studentów z zagranicy i zatrudnianiem pracowników.\nLiczba wni",
  "image_url": "https://i.iplsc.com/-/000LX5QQJVTH0ILJ-C316.jpg"
}