{
  "id": 1762006132257,
  "source": "rmf24",
  "title": "Atak hakerski na popularne biuro podróży",
  "url": "https://www.rmf24.pl/fakty/polska/news-atak-hakerski-na-popularne-biuro-podrozy-wyciekly-dane-czesc,nId,8036784",
  "published": "2025-11-01T11:35:00",
  "fetched_at": "2025-11-01T14:08:52.257366",
  "content": "Hakerzy zaatakowali biuro podróży ITAKA. Wyciekły dane logowania części klientów. Jak dowiedział się nieoficjalnie reporter RMF FM Igor Skrzypek, wiele wskazuje na to, że za atakiem mogą stać Rosjanie.\nPopularne biuro podróży ITAKA padło ofiarą ataku hakerskiego, w wyniku którego wyciekły dane logowania części klientów.\nIncydent wykryto 30 października. Według szacunków chodzi o dane około 10 tys. użytkowników.\nITAKA zapewniła, że nie wyciekły dane finansowe, informacje o rezerwacjach ani hasła.\nWięcej informacji znajdziesz\nna stronie głównej rmf24.pl\nZobacz również:\nSzon Patrol. \"Zabawa\" nastolatków przerodziła się w cyfrowy lincz\n​Złodzieje mają nowy sposób na kradzież aut. Na tym polega metoda \"na kartkę\"\nNowy podatek uderzy w wielkie firmy. Gawkowski: Nie wycofamy się\nMinister cyfryzacji o ataku hakerów\n\"Specjaliści z NASK pozostają w bieżącym kontakcie z biurem podróży ITAKA, z którego wyciekły dane logowania części klientów. Rozpoczęły się również\ndziałania operacyjne służb, mające doprowadzić do wykrycia sprawców\n\" - przekazał w mediach społecznościowych\nminister cyfryzacji Krzysztof Gawkowski.\nJak dodał, klienci biura \"w najbliższym czasie\" będą mogli\nsprawdzić na stronie internetowej bezpiecznedane.gov.pl, czy wyciek dotyczył ich kont.",
  "content_preview": "Hakerzy zaatakowali biuro podróży ITAKA. Wyciekły dane logowania części klientów. Jak dowiedział się nieoficjalnie reporter RMF FM Igor Skrzypek, wiele wskazuje na to, że za atakiem mogą stać Rosjanie.\nPopularne biuro podróży ITAKA padło ofiarą ataku hakerskiego, w wyniku którego wyciekły dane logow",
  "image_url": "https://i.iplsc.com/-/000LV3DVR8SA3MVH-C316.jpg"
}