{
  "id": 1761747025926,
  "source": "rmf24",
  "title": "​Skandal w ukraińskiej armii: Oficer ujawnił tajne mapy na TikToku",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-skandal-w-ukrainskiej-armii-oficer-ujawnil-tajne-mapy-na-tik,nId,8035702",
  "published": "2025-10-29T14:49:00",
  "fetched_at": "2025-10-29T14:10:25.926505",
  "content": "W ukraińskiej armii wybuchł poważny skandal. Wysoki rangą oficer opublikował na TikToku zdjęcia, na których - oprócz swojego psa - pokazał tajne mapy frontowe oraz inne wrażliwe materiały wojskowe. Sprawa wywołała falę krytyki w mediach i internecie.\nWysoki rangą ukraiński oficer ujawnił na TikToku tajne mapy i dokumenty wojskowe, publikując zdjęcia ze swoim psem.\nNa ujawnionych materiałach widoczne były szczegółowe pozycje wojsk oraz dane strategiczne, co wywołało falę krytyki w mediach i internecie.\nEksperci i aktywiści ostrzegają, że takie działania mogą poważnie zagrozić bezpieczeństwu ukraińskich sił zbrojnych\n.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nBrytyjski agent na usługach Rosji w szeregach Ukraińców. Pracował za dolary\nAtak na szpital dziecięcy. Dramat w Chersoniu, mali pacjenci ranni\nNagły ruch Kremla. Rosyjski Amur na Morzu Bałtyckim\nO skandalu w ukraińskiej armii, związanym z naruszeniem poufności, poinformował Julian Röpcke, dziennikarz niemieckiego \"Bilda\". Winowajcą jest pułkownik Wałentyn Mańko, który jesienią br. stanął na czele Zarządu Wojsk Szturmowych, a wcześniej pełnił funkcję dowódcy 33 Samodzielnego Pułku Szturmowego.\nWojskowy opublikował w mediach społecznościowych mapy oznaczone klauzulą \"tajne\",\nprzedstawiające pozycje ukraińskich i rosyjskich wojsk\n, a także\nszczegółowe rozmieszczenie jednostek w lasach i na wzgórzach\n. Pod siedzącym na stole psem, którego - w zamyśle - oficer przede wszystkim chciał pokazać światu, znajdowały się analizy zdjęć satelitarnych, frontowe mapy oraz systemy komunikacji wojskowej z aktualnymi danymi geolokalizacyjnymi.\nNa innych mapach widać również koncentrację wojsk i liczebność ukraińskich oddziałów z większej odległości. Niemiecki dziennikarz zauważył, że pozwala to na identyfikację, które miejscowości nadal są kontrolowane przez siły Kijowa, a które wpadły w ręce wojsk rosyjskich.\nNiektóre z ujawnionych dokumentów zawierały także\nnotatki i oceny ukraińskich wojskowych\ndotyczące poszczególnych odcinków frontu. Na zdjęciach można było zobaczyć również\nekrany z danymi o pozycjach, środkach łączności oraz nazwami kont jednostek armii, które wymieniały się tymi informacjami\n.\nOstra krytyka\nUkraińskie dowództwo początkowo jeszcze nie skomentowało sprawy, jednak\nw mediach społecznościowych pojawiła się fala krytyki\n. Ukraińcy są oburzeni zachowaniem oficera - zauważają, że publikowanie zdjęć z kwater wojskowych, na których widoczne są mapy,\nstanowi rażące naruszenie zasad bezpieczeństwa\n.\nDo krytyki wojskowego dołączył znany aktywista i dostawca dronów dla ukraińskiej armii, Serhij Sternenko, który napisał na swoim kanale w Telegramie: \"Pułkownik Mańko opublikował na TikToku zdjęcia, na których widać mapy z adnotacją 'tajne'.\nPublikacja takich zdjęć może pomóc wrogowi\n\".\nGłos w sprawie zabrali też aktywiści z Międzynarodowej Wspólnoty Wywiadowczej \"InformNapalm\", którzy określili\nuzależnienie ukraińskich urzędników od TikToka \"czystym absurdem\"\n. \"Wrogowie prawdopodobnie klaszczą w dłonie, ciesząc się, że na Ukrainie pojawił się TikToker z tajnymi mapami\" - zaznaczyła grupa we wpisie na platformie X. Również kilka większych ukraińskich mediów uznało publikację wrażliwych materiałów za działanie \"bardzo niebezpieczne\".\nTo nie pierwszy wyskok Wałentyna Mańki\nUkraińska stacja telewizyjna \"24 Kanal\" zauważyła, że\nnie jest to pierwszy wyskok ukraińskiego oficera\n. Przypomniano, że wojskowy wcześniej uwikłał się w kilka innych skandali, np. opublikował w swoich mediach społecznościowych nagrania z rosyjskimi piosenkami. Warto zauważyć, że stało się to już po rozpoczęciu przez Rosjan inwazji na Ukrainę.\nW odpowiedzi na kolejne incydenty, Wałentyn Mańko wyjaśnił, że uczył się w szkole rosyjskojęzycznej, a następnie w szkołach wyższych, gdzie również nauczano w języku wroga. Dodał jednocześnie, że poświęcił 11 lat swojego życia obronie Ukrainy i obiecał zmienić sposób, w jaki prowadzi swoje media społecznościowe.\nJak widać, niewiele zmieniło się w jego zachowaniu.\nPułkownik i jego buldog francuski są prawdopodobnie mniej interesujący dla rosyjskich szpiegów, niż tajne mapy frontowe leżące przed nimi na stole.",
  "content_preview": "W ukraińskiej armii wybuchł poważny skandal. Wysoki rangą oficer opublikował na TikToku zdjęcia, na których - oprócz swojego psa - pokazał tajne mapy frontowe oraz inne wrażliwe materiały wojskowe. Sprawa wywołała falę krytyki w mediach i internecie.\nWysoki rangą ukraiński oficer ujawnił na TikToku ",
  "image_url": "https://i.iplsc.com/-/000LU6ZSXBS334BA-C316.jpg"
}