{
  "id": 1762267136397,
  "source": "rmf24",
  "title": "\"Na zlecenie Rosjanina\". Nowe fakty ws. głośnej kradzieży starodruków ",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-na-zlecenie-rosjanina-nowe-fakty-ws-glosnej-kradziezy-starod,nId,8037405",
  "published": "2025-11-04T14:34:35",
  "fetched_at": "2025-11-04T14:38:56.397900",
  "content": "​Nowe fakty w sprawie głośnej kradzieży starodruków z Biblioteki Uniwersytetu Warszawskiego sprzed kilku lat. Jak ujawniła dziś prokuratura, skradzione starodruki sprzedawane były w Rosji. Podejrzany o ich kradzież obywatel Gruzji Mikhail Z. zeznał, że działał na zlecenie Rosjanina, który wskazywał mu, jakie woluminy ma ukraść - przekazał rzecznik Prokuratury Okręgowej w Warszawie prok. Piotr Antoni Skiba. Wartość skradzionych woluminów oszacowano na 3 mln 825 tys. 600 zł.\nW październiku 2023 roku z Biblioteki Uniwersytetu Warszawskiego skradziono starodruki, w tym pierwsze wydania dzieł rosyjskich autorów.\nKradzież była prowadzona przez międzynarodową grupę przestępczą z państw bloku wschodniego, a skradzione książki sprzedawano w Rosji.\nGłówny podejrzany, obywatel Gruzji Mikheil Z., przyznał się do kradzieży i ujawnił, że działał na zlecenie Rosjanina organizującego sprzedaż w Moskwie i Petersburgu.\nŚledztwo trwa, a polska prokuratura współpracuje z gruzińskimi służbami, które zabezpieczyły kolejne zabytkowe książki, poddawane obecnie weryfikacji\n.\nAktualne informacje z kraju i ze świata znajdziesz na stronie\nRMF24.pl.\nZobacz również:\nOdzyskane starodruki z Biblioteki UW. Policja publikuje film i zdjęcia\nMiejsce tysięcy rękopisów i starodruków. Zaglądamy do skarbca Książnicy Pomorskiej\n​Pięć osób zatrzymanych ws. kradzieży starodruków z BUW\nGłośna kradzież w BUW\nDo kradzieży książek doszło 16 października 2023 r. w czytelni BUW\nprzy ul. Dobrej 6 w Warszawie. Śledztwo w tej sprawie zostało wszczęte 2 listopada 2023 r. Prokuratura informowała wtedy, że książki wypożyczyli kobieta i mężczyzna i nie zwrócili ich w całości. Pozostały tylko dwie z dziesięciu zamówionych i ich fascykuły (części dzieła w postaci kartek - red).\nRektor UW prof. Alojzy Z. Nowak w oświadczeniu wydanym dzień po rozpoczęciu śledztwa przekazał, że proceder kradzieży cennych pozycji z zasobów Biblioteki Uniwersytetu Warszawskiego\ntrwał prawdopodobnie od grudnia 2022 r. do 16 października 2023 r.,\nchoć mógł być rozpoczęty jeszcze wcześniej. W BUW-ie potwierdzono obecność osoby podejrzanej o kradzież w bibliotekach łotewskich.\nZespół śledczy \"Puszkin\"\nJak się okazuje, kradzieży starodruków z Biblioteki Uniwersytetu Warszawskiego, w tym pierwszych wydań dzieł rosyjskojęzycznych autorów takich, jak Aleksander Puszkin, Iwan Kryłow, Nikołaj Gogol, Michaił Lermontow, dokonała międzynarodowa grupa przestępcza działająca w całej Europie. W jej skład wchodzili obywatele państw bloku wschodniego.\nWartość skradzionych woluminów z BUW-u oszacowano na\n3 mln 825 tys. 600 zł.\nW ramach współpracy międzynarodowej, w tym na wniosek strony polskiej, powołano Międzynarodowy Zespół Śledczy, JIT \"Puszkin\", którego celem jest koordynacja działań śledczych w tej sprawie.\nNa zlecenie Rosjanina\nZarzuty współudziału w kradzieży 78 starodruków z BUW usłyszał obywatel Gruzji Mikhail Z.\nMężczyzna osadzony jest w areszcie litewskim do dyspozycji sądu w Wilnie.\nGruzin miał dokonywać kradzieży od grudnia 2022 r. do 16 października 2023 r.. Kolejny zarzut dotyczy\nudziału w zorganizowanej grupie przestępczej specjalizującej się w kradzieży rosyjskojęzycznych starodruków.\nMężczyzna na początku nie przyznał się do popełnienia zarzucanych mu czynów i odmówił złożenia wyjaśnień. We wrześniu tego roku przesłuchał go prokurator prowadzący śledztwo i przedstawiciele Centralnego Biura Śledczego Policji.\nPodejrzany przyznał się do kradzieży wszystkich starych książek z BUW-u i złożył obszerne wyjaśnienia, w których opisał swój sposób działania. Z jego relacji wynika, że\ndziałał na zlecenie Rosjanina, który wskazywał podejrzanemu, kradzieżą których książek był zainteresowany\n-\nprzekazał we wtorek prok. Skiba.\nZaznaczył, że Rosjanin ten organizował w Federacji Rosyjskiej sprzedaż książek skradzionych z BUW-u.\nWedług ustaleń śledztwa sprzedawał je m.in. na aukcjach organizowanych w Domu Aukcyjnym \"Litfond\" w Moskwie i Petersburgu. Podczas tych aukcji świadkowie zidentyfikowali niektóre dzieła jako skradzione z Polski.\nPodejrzany Mikheil Z. wyjaśnił, że zapisywał się jako czytelnik biblioteki i przeglądał podobne stare książki w bibliotekach narodowych lub uniwersyteckich w innych stolicach europejskich, w tym w Pradze i Wilnie.\nAktualnie trwa weryfikacja zakresu współpracy podejrzanego Mikheila Z. z pozostałymi podejrzanymi w sprawie, którzy według ustaleń śledztwa tworzyli gruzińską zorganizowaną grupę przestępczą ukierunkowaną na kradzieże XIX-wiecznych książek rosyjskojęzycznych z państw europejskich i ich przemyt do nabywców w Rosji\n- poinformował prok. Skiba.\nZatrzymano dwie kolejne osoby\nW śledztwie dotyczącym kradzieży starodruków\nzatrzymano jeszcze dwie osoby - kobietę i mężczyznę - obywateli Gruzji.\nGruzińskie służby ogłosiły im zarzuty udziału w zorganizowanej grupie przestępczej i kradzieży pięciu starodruków z BUW-u.\nKobieta - Anna G. - przyznała się do kradzieży, a Mate T. nie przyznał się i odmówił składania wyjaśnień.\nZ ustaleń śledztwa wynika, że książki, które skradła Anna G., były falsyfikatami, które wcześniej podmienił podczas przeprowadzonych przez siebie kradzieży Mikheil Z.\n- podkreślił rzecznik warszawskiej prokuratury.\nDodał, że aktualnie trwa pozyskiwanie informacji od strony gruzińskiej, jakie czynności procesowe podjęto względem pozostałych osób podejrzewanych w związku z ustaleniami polskiej prokuratury oraz co do pozostałej liczby książek, które zostały skradzione.\nProkuratura gruzińska przesłała do polskiej materiały z własnego śledztwa, w tym protokoły przesłuchań podejrzanych, którzy brali udział w kradzieży starodruków z BUW-u, a także powiadomiła, że\npodczas przeszukań na terenie Gruzji zabezpieczono określoną liczbę zabytkowych książek, której lista została udostępniona.\nObecnie zabezpieczone książki są poddawane oględzinom celem ustalenia źródeł ich pochodzenia. Polska prokuratura zwróciła się o przesłanie zdjęć zabezpieczonych książek celem umożliwienia przez polskiego biegłego weryfikacji, czy pochodzą one z BUW-u\n- zaznaczył prok. Skiba.",
  "content_preview": "​Nowe fakty w sprawie głośnej kradzieży starodruków z Biblioteki Uniwersytetu Warszawskiego sprzed kilku lat. Jak ujawniła dziś prokuratura, skradzione starodruki sprzedawane były w Rosji. Podejrzany o ich kradzież obywatel Gruzji Mikhail Z. zeznał, że działał na zlecenie Rosjanina, który wskazywał ",
  "image_url": "https://i.iplsc.com/-/000LVP16V7FH7LD2-C316.jpg"
}