{
  "id": 1762509515872,
  "source": "rmf24",
  "title": "Ronaldo chce spotkania z Trumpem. \"Jest coś, co nas łączy\"",
  "url": "https://www.rmf24.pl/sport/pilka-nozna/news-ronaldo-chce-spotkania-z-trumpem-jest-cos-co-nas-laczy,nId,8038570",
  "published": "2025-11-07T10:00:00",
  "fetched_at": "2025-11-07T09:58:35.872641",
  "content": "„Chciałbym kiedyś spotkać się z nim i porozmawiać, ponieważ jest jedną z osób, które naprawdę lubię. Uważam, że potrafi doprowadzić pewne rzeczy do końca. Lubię takich ludzi” – powiedział o Donaldzie Trumpie w drugiej części rozmowy z Piersem Morganem Cristiano Ronaldo. Utytułowany piłkarz zdradził też, dlaczego nie był na pogrzebie Diojo Joty i stwierdził, że liga saudyjska jest lepsza od portugalskiej.\nRonaldo wyraził chęć spotkania z Donaldem Trumpem, którego ceni za skuteczność i wpływ na świat.\nZapowiedział, że rozmowa z Trumpem dotyczyłaby pokoju na świecie.\nWyjaśnił, że nie był na pogrzebie Diogo Joty, by nie przyciągać uwagi mediów.\nWspomniał o pomocy, jaką w dzieciństwie otrzymał od pracowniczki McDonald’s.\nStwierdził, że liga saudyjska jest lepsza od portugalskiej i francuskiej.\nPrzyznał, że trenuje mniej intensywnie, ale wciąż utrzymuje wysoką skuteczność.\nCiekawe informacje sportowe znajdziesz na stronie głównej\nRMF24.pl\n.\nW pierwszej części wywiadu Ronaldo mówił o końcu kariery i relacji z Manchesterem United. Więcej na ten temat przeczytasz\nTUTAJ\n.\nRozmowy pokojowe z udziałem Ronaldo?\nPortugalski piłkarz w trakcie wywiadu pochlebnie wypowiadał się o prezydencie USA. Podkreślił, że ma on realny wpływ na to, jak wygląda świat.\nPowiedz mu, że jedną z osób, z którymi chciałbym usiąść i porozmawiać, jest właśnie on. Tutaj, w Stanach Zjednoczonych, gdziekolwiek zechce\n- polecił dziennikarzowi.\nChciałbym kiedyś spotkać się z nim i porozmawiać, ponieważ jest jedną z osób, które naprawdę lubię. Uważam, że potrafi doprowadzić pewne rzeczy do końca. Lubię takich ludzi\n- zaznaczył.\nPodkreślił, że ewentualne rozmowy z Trumpem dotyczyłyby pokoju na świecie. Nie zajął jednak stanowiska wobec tego, co dzieje się w Ukrainie czy Strefie Gazy.\nChciałbym, aby świat zmierzał w kierunku pokoju\n- powiedział Ronaldo.\nTo jest to, czego szukam i powiem mu coś o tym. Nikt o tym nie wie, ale może pewnego dnia, jeśli będę miał okazję, usiądę z nim i powiem mu, że mamy coś wspólnego, coś, co nas łączy\n- wskazał.\nMorgan zwrócił uwagę, że syn Trumpa, Barron jest fanem Ronaldo. Piłkarz wskazał, że on też mógłby pojawić się na spotkaniu.\nJego syn też może przyjechać\n- mówił i żartując proponował:\nMożemy przeprowadzić debatę. Kto jest najbardziej znany na świecie: ja czy Donald Trump.\nMyślę, że na świecie nikt nie jest bardziej znany ode mnie w tym pokoleniu w 2025 roku. To dobry temat na debatę. Zorganizujmy ją\n- dodał.\nRonaldo wyjaśnił, dlaczego nie było go na pogrzebie Diogo Joty\nZawodnik Al-Nassr wspomniał, że bardzo dotknęła go śmierć piłkarza Liverpoolu i reprezentacji Portugalii Diogo Joty, który zginął 2 lipca w wypadku samochodowym. Miał zaledwie 28 lat.\nTa tragiczna wiadomość dotarła do mnie, gdy byłem na siłowni ze swoją żoną. Początkowo nie chciałem w to uwierzyć.\nPłakałem i krzyczałem. To był bardzo trudny moment dla jego rodziny, przyjaciół, całej piłkarskiej społeczności i wszystkich Portugalczyków\n- podkreślił Ronaldo.\nPiłkarz zaznaczył, że nie przejmuje się komentarzami, jakie pojawiły się po tym, jak kapitan reprezentacji nie przyleciał na pogrzeb kolegi z drużyny.\nNie martwię się krytyką, bo jeśli mam czyste sumienie, to nie przejmuję się tym, co mówią ludzie. Nie chciałem przyciągać zbędnej uwagi. Gdziekolwiek się pojawię, to zawsze towarzyszy mi \"cyrk\". Kibice i dziennikarze są wszędzie. Wszyscy pytają mnie o piłkę nożną. Wolałem tego uniknąć. Na pogrzebie nie musiałem stać w pierwszym rzędzie i być śledzonym przez kamery. Czuję się dobrze ze swoją decyzją. Najważniejsze zrobiłem poza światłem reflektorów\n- tłumaczył CR7.\nBrytyjski dziennikarz Piers Morgan w tym roku kończy 60 lat, ale Ronaldo nie przyjął zaproszenia na jego imprezę urodzinową.\nTo dotyczy również innych wydarzeń. Nie zapraszaj mnie na swoje urodziny, jeśli chcesz się dobrze bawić, bo jeśli się na nich pojawię, to będzie wielki chaos\n- zażartował piłkarz.\nW dzieciństwie dokarmiała go pracowniczka McDonald’s\nW dzieciństwie, gdy Ronaldo był głodny, chodził do restauracji McDonald’s, gdzie pod koniec dnia pracująca tam kobieta częstowała go burgerami.\nPo niemal 30 latach Portugalczyk spotkał ją na lotnisku, gdy leciał z Lizbony do Rijadu.\nByła w szoku, bo nie spodziewała się, że ją rozpoznam. Życie jest wspaniałe dzięki takim historiom. Wymieniliśmy się numerami telefonów. Z pewnością przygotuję coś wyjątkowego dla niej i dla innych ludzi, którzy pomagali mi w tamtym czasie\n- oświadczył.\nCristiano Ronaldo w wywiadzie wspominał lata spędzone w akademii Sportingu Lizbona, gdzie rozpoczynał swoją karierę. Mówił też o swojej rodzinie i najbliższym otoczeniu, których lojalność ceni najbardziej.\nLiga saudyjska i zmiana treningów. \"Nie chodzę na siłownię tak często, jak kiedyś\"\nOd 2023 roku Cristiano Ronaldo występuje w Al-Nassr. W saudyjskim klubie strzelił\n102 gole i zanotował 21 asyst w 115 meczach\n, ale nie zdobył jeszcze znaczącego trofeum. Portugalczyk skrytykował tych, którzy lekceważą ligę saudyjską.\nCi, którzy deprecjonują Saudi Pro League, nigdy tu nie grali, nigdy tu nie strzelili gola i\nnie wiedzą, jak to jest biegać w 40-stopniowym upale\n. Łatwiej strzelić gola w Hiszpanii niż w Arabii Saudyjskiej. Moim zdaniem liga saudyjska jest znacznie lepsza niż portugalska i francuska, gdzie wszystko kręci się wokół Paris Saint-Germain\n- ocenił.\nW tym sezonie Ronaldo zdobył dziewięć bramek w klubie i pięć w reprezentacji Portugalii.\nSelekcjoner Roberto Martinez regularnie stawia na doświadczonego napastnika.\nWszystko wskazuje na to, że w wieku 41 lat wystąpi na mundialu w Kanadzie, Stanach Zjednoczonych i Meksyku. Od 2003 roku Ronaldo rozegrał w drużynie narodowej 225 meczów, w których strzelił 143 gole.\nNawet w słabszych sezonach strzelam ponad 20 goli. Myślę, że gdybym nadal grał w Premier League, byłoby podobnie\n. Jednak zawsze można się poprawić. Nie chodzę na siłownię tak często, jak kiedyś. Obecnie dźwigam ciężary dwa lub trzy razy z tygodniu. Nie trenuję już na tak dużej intensywności, lecz stawiam na systematyczność\n- oznajmił CR7.",
  "content_preview": "„Chciałbym kiedyś spotkać się z nim i porozmawiać, ponieważ jest jedną z osób, które naprawdę lubię. Uważam, że potrafi doprowadzić pewne rzeczy do końca. Lubię takich ludzi” – powiedział o Donaldzie Trumpie w drugiej części rozmowy z Piersem Morganem Cristiano Ronaldo. Utytułowany piłkarz zdradził ",
  "image_url": "https://i.iplsc.com/-/000LW9CVIMK2IEID-C316.jpg"
}