{
  "id": 1762020471274,
  "source": "rmf24",
  "title": "Co się dzieje w Pokrowsku?",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-pieklo-w-donbasie-ukraincy-kontratakuja-w-pokrowsku,nId,8036795",
  "published": "2025-11-01T16:23:42",
  "fetched_at": "2025-11-01T18:07:51.274940",
  "content": "Sytuacja w Pokrowsku pozostaje trudna i dynamiczna - informuje ukraińskie wojsko. Rosyjska agencja RIA podaje, że otoczeni w Krasnoarmijsku (to rosyjska nazwa Pokrowska) żołnierze Kijowa składają broń. To tam wylądowały siły specjalne Głównego Zarządu Wywiadu Wojskowego Ukrainy (HUR), które według Moskwy miały zostać zniszczone. Ukraińcy zaprzeczyli tym informacjom. Prócz regularnej, brutalne walki o kluczowe miasto w Donbasie, trwa wojna informacyjna.\nZobacz również:\nUkraińskie siły specjalne lądują w Pokrowsku. Operacją dowodzi Budanow\nTomahawki dla Ukrainy: Pentagon dał zielone światło Trumpowi\nSeria ataków na rosyjskie obiekty energetyczne. Ukraińskie drony w akcji\nZełenski: Mówią, że Putin przybędzie do Pokrowska\nUkraińskie siły specjalne przeprowadziły skomplikowany operacyjnie desant w rejonie Pokrowska.\nUkraińskie wojsko twierdzi, że sytuacja w Pokrowsku jest trudna, ale dynamiczna, z próbami kontrataku i zablokowania logistyki rosyjskiej, mimo rosyjskich zaprzeczeń i dezinformacji.\nRosyjskie media podają, że ukraińskie oddziały są otoczone i niektórzy żołnierze poddają się, co jest jednak kwestionowane przez ukraińskie i zachodnie źródła.\nInstytut Badań nad Wojną zauważa niewielkie postępy Ukraińców i opisuje sytuację jako \"szarą strefę\" walk z niestabilną linią frontu i powszechnym użyciem dronów.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nOświadczenie ukraińskiego wojska\nW piątek pojawiła się informacja o desancie sił specjalnych Ukrainy w rejonie Pokrowska. Liczebność oddziału była nieznana, wiadomo jednak, że żołnierze zostali rzuceni na jeden z najgorętszych odcinków walk przy pomocy śmigłowca Black Hawk. Według źródeł agencji Reutera operacją dowodzi osobiście szef HUR\nKyryło Budanow.\n\"Siły Obronne przeprowadziły udane desantowanie bez spadochronów w rejonie Pokrowska. Była to skomplikowana operacja, wymagająca zsynchronizowanych działań różnych ogniw Sił Obronnych. W warunkach bezpośredniego zagrożenia ze strony wroga należało stworzyć wszelkie warunki dla bezpiecznego przelotu maszyny i desantu personelu. Do pomyślnego wykonania zadania w pasie odpowiedzialności\n7 Korpusu Szturmowo-Desantowego\nzaangażowano m.in. pododdziały obrony przeciwlotniczej, walki radioelektronicznej, rozpoznania radioelektronicznego oraz bezzałogowych statków powietrznych\" - podaje ukraińskie wojsko w oficjalnym komunikacie.\nO ile w sieci pojawiły się zdjęcia kronikujące desant, o tyle Rosjanie natychmiast oświadczyli, że grupa ukraińskich żołnierzy wysypujących się ze śmigłowca została zlikwidowana. Żadnych dowodów na poparcie tego twierdzenia nie przedstawiono, a niedługo później ukraińskie media zaczęły cytować rozmówców ze służb specjalnych.\n\"Ta informacja jest tak samo nieprawdziwa, jak raport Gierasimowa złożony Putinowi kilka dni temu, że Pokrowsk został okrążony\"\n- przekazał Ukraińskiej Prawdzie rozmówca z wywiadu wojskowego.\nWedług Kijowa sytuacja w atakowanym Pokrowsku jest \"trudna i dynamiczna\", ale Ukraińcy próbują tam kontratakować, poprawiając swoje pozycje, w niektórych lokalizacjach w mieście. \"Zwiększamy liczbę grup szturmowych w Pokrowsku, wykorzystując zróżnicowane sposoby przemieszczania personelu. Jednocześnie ukraińscy wojskowi pracują nad rozwiązaniami mającymi na celu zablokowanie logistyki wroga, a następnie jej przecięcie. Utrzymujemy przeciwnika pod kontrolą ogniową, a liczba zlikwidowanych Rosjan w Pokrowsku stopniowo rośnie. W ciągu ostatniego tygodnia w mieście zniszczono 85 Rosjan. Łącznie w październiku, w pasie odpowiedzialności 7 Korpusu Szturmowo-Desantowego Sił Powietrznodesantowych Ukrainy, żołnierze zlikwidowali 1320 Rosjan, a kolejnych 646 zostało wyłączonych z walki\" - podaje wojsko.\nOficjalne oświadczenie głównodowodzącego ukraińską armią Oleksandra Syrskiego brzmi niemal optymistycznie. Syrski twierdzi, że nie ma okrążenia ani Pokrowska, ani Mirnogradu. \"Kontynuujemy wyzwalanie i oczyszczanie terytorium na cyplu dobropolskim. Pokrowsk - utrzymany. Mirnograd - utrzymany\" - oświadczył, zapowiadając wysłanie w rejon walk dodatkowych oddziałów. Syrski dodał też, że \"trwają starania o wdrożenie logistyki\", co stanowi przyznanie, że ukraińscy obrońcy zostali odcięci od dostaw, o czym mówiło się już od dłuższego czasu.\nNa fotografii, którą Syrski zamieścił w mediach społecznościowych\nwidać Kyryło Budanowa\n, co sugeruje, że faktycznie szef HUR znajduje się w pobliżu głównego rejonu walk.\nCo twierdzą Rosjanie?\nWedług rosyjskich mediów, powołujących się na tamtejszy MON, sytuacja w rejonie Pokrowska wygląda zgoła inaczej.\nWedług rosyjskiej agencji RIA Nowosti, ukraińscy żołnierze otoczeni w Krasnoarmijsku (ukr. Pokrowsk) zaczęli się poddawać. Ministerstwo Obrony Federacji Rosyjskiej opublikowało zeznania\ndwóch ukraińskich wojskowych\n- Wiaczesława Krewienki i Stanisława Tkaczenki - którzy opisali trudne warunki w okrążeniu, brak wsparcia ze strony własnego dowództwa oraz powody podjęcia decyzji o kapitulacji.\nWedług relacji, ukraińskie dowództwo nie ewakuowało rannych z miasta, a żołnierze nie próbowali przebijać się przez linię okrążenia, uznając to za \"samobójstwo\". Jeden z jeńców miał wezwać pozostałych do poddania się, podkreślając brak sił do dalszej walki. Rosjanie konsekwentnie utrzymują, że grupa desantowa sił specjalnych została zlikwidowana.\nRIA Nowosti informuje, że rosyjskie wojska kontynuują działania ofensywne w rejonie Krasnoarmijska, prowadząc walki m.in. w okolicach dworca kolejowego oraz w pobliskich miejscowościach Gnatowka i Rog. Według rosyjskiego Ministerstwa Obrony,\nw okrążeniu w rejonie Krasnoarmijska i sąsiedniego Dimitrowa znalazło się około 5,5 tysiąca ukraińskich żołnierzy.",
  "content_preview": "Sytuacja w Pokrowsku pozostaje trudna i dynamiczna - informuje ukraińskie wojsko. Rosyjska agencja RIA podaje, że otoczeni w Krasnoarmijsku (to rosyjska nazwa Pokrowska) żołnierze Kijowa składają broń. To tam wylądowały siły specjalne Głównego Zarządu Wywiadu Wojskowego Ukrainy (HUR), które według M",
  "image_url": "https://i.iplsc.com/-/000LV4KSMPM3IAWR-C316.jpg"
}