{
  "id": 1761920155512,
  "source": "rmf24",
  "title": "To dlatego Berkowicz chciał wynieść z Ikei patelnię, serwis obiadowy, torebki i kable. Wipler ujawnia",
  "url": "https://www.rmf24.pl/fakty/polska/news-to-dlatego-berkowicz-chcial-wyniesc-z-ikei-patelnie-serwis-o,nId,8035884",
  "published": "2025-10-30T09:13:24",
  "fetched_at": "2025-10-31T14:15:55.512449",
  "content": "Przemysław Wipler w Porannej rozmowie w RMF FM odniósł się do afery z udziałem Konrada Berkowicza, który próbował wynieść z Ikei zakupy za blisko 400 zł. \"Znam Konrada Berkowicza od kilkunastu lat i wiem, że potrafi być w sposób legendarny roztargniony i roztrzepany\" - komentował Wipler.\nKonrad Berkowicz próbował wynieść zakupy za 394,95 zł z Ikei - wśród przedmiotów były patelnia, serwis obiadowy, kable USB i fartuch kuchenny; przyjął mandat 500 zł.\nPrzemysław Wipler w Porannej rozmowie w RMF FM bronił kolegi, podkreślając, że Berkowicz jest w \"w sposób legendarny roztargniony\".\nWipler przyznał, że sam wielokrotnie robił zakupy w Ikei i wierzy, że incydent był zwykłym błędem.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\n​Wipler gotowy na objęcie teki ministra. Wskazuje potencjalnego premiera\nPoseł Konfederacji Konrad Berkowicz zatrzymany w sklepie. Interweniowała policja\nRadni Krakowa apelują do Berkowicza po skandalu w Ikei\nKonrad Berkowicz\nznalazł się w centrum uwagi z powodu zakupów w sklepie Ikea\n. Poseł Nowej Nadziei, wchodzącej w skład Konfederacji, został zatrzymany przez ochronę, gdy próbował wynieść ze sklepu towar o wartości 400 zł.\nNa miejscu pojawiła się policja, a polityk przyjął mandat w wysokości 500 zł. Z nieoficjalnych informacji Onetu wynika, że Berkowicz próbował wynieść patelnię z pokrywą, serwis obiadowy (zestaw 18 talerzy), dwa opakowania torebek strunowych (60 sztuk), fartuch kuchenny, dwa kable USB i dwa obciążniki USB. Łączny koszt tych towarów to dokładnie 394,95 zł.\nW mediach społecznościowych skomentował cały incydent, pisząc, że \"nie wszystko się nabiło\", bo miał na uszach słuchawki.\n\"Zwykła nieuwaga. Patelnia i talerze. Głupi błąd, za który przeprosiłem i przyjąłem mandat. Nie zasłaniałem się immunitetem jak Mejza czy Sterczewski\" - napisał Berkowicz.",
  "content_preview": "Przemysław Wipler w Porannej rozmowie w RMF FM odniósł się do afery z udziałem Konrada Berkowicza, który próbował wynieść z Ikei zakupy za blisko 400 zł. \"Znam Konrada Berkowicza od kilkunastu lat i wiem, że potrafi być w sposób legendarny roztargniony i roztrzepany\" - komentował Wipler.\nKonrad Berk",
  "image_url": "https://i.iplsc.com/-/000LUQLT87FH48Q3-C316.jpg"
}