{
  "id": 1763044612182,
  "source": "onet",
  "title": "\"Carlson\", \"Profesor\" i \"Ruda\". Ujawniono część nagrań z afery korupcyjnej w Ukrainie",
  "url": "https://wiadomosci.onet.pl/swiat/ujawniono-czesc-nagran-z-afery-korupcyjnej-w-ukrainie-czarne-chmury-nad-zelenskim/jv63125",
  "published": "2025-11-13T13:04:10+01:00",
  "fetched_at": "2025-11-13T14:36:52.182134",
  "content": "\"To dlatego nie macie prądu przez 11 godzin dziennie\". Szok i wściekłość w Ukrainie po ujawnieniu nagrań z podsłuchów z afery korupcyjnej\nSergij Kostezh\n13 listopada 2025, 13:04\nSkróć artykuł\nW niedzielny poranek, 10 listopada, Narodowe Biuro Antykorupcyjne Ukrainy (NABU) zaszokowało Ukraińców kilkoma ogłoszeniami jednocześnie. Od tego momentu \"największa afera korupcyjna w historii Ukrainy\", w której stawką są kwoty tak wysokie, że wystarczyłyby do sfinansowania dużych projektów obronnych i rozwiązania części kryzysu energetycznego w trawionym przez wyniszczającą wojnę kraju, nabiera rozpędu z dnia na dzień. To, co już wiadomo — a NABU zapowiada kolejne publikacje szokujących materiałów dowodowych — wzbudziło w Ukraińcach rozgoryczenie i wściekłość, i jest poważnym zagrożeniem dla prezydenta Wołodymyra Zełenskiego.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy\nStringer / PAP\nPrezydent Ukrainy Wołodymyr Zełenski wraz z członkami rządu podczas briefingu dla dziennikarzy w Kijowie, Ukraina, 3 listopada 2025 r.",
  "content_preview": "\"To dlatego nie macie prądu przez 11 godzin dziennie\". Szok i wściekłość w Ukrainie po ujawnieniu nagrań z podsłuchów z afery korupcyjnej\nSergij Kostezh\n13 listopada 2025, 13:04\nSkróć artykuł\nW niedzielny poranek, 10 listopada, Narodowe Biuro Antykorupcyjne Ukrainy (NABU) zaszokowało Ukraińców kilko",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/040k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy83ZGJkMGU4MGY2YWYyNWI3MmE0YjIwMzEwNTgwNjM0NS5qcGeTlQMAzOrNF3DNDS-TBc0JYM0E7JUH2YxodHRwczovL2Nkbi53aWFkb21vc2NpLm9uZXQucGwvMS91YnBrOWs3YUhSMGNITTZMeTlqWkc0dWQybGhaRzl0YjNOamFTNXZibVYwTG5Cc0wybHRaeTlzYjJkdlgyOXVaWFJmZDJsaFpHOXRiM05qYVM1d2JtZVJsUUlBWk1QRDNnQUNvVEFIb1RFRQjCAN4AAqEwB6ExBA"
}