{
  "id": 1762085990943,
  "source": "rmf24",
  "title": "Ukraińskie siły specjalne lądują w Pokrowsku. Operacją dowodzi Budanow",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-ukrainskie-sily-specjalne-laduja-w-pokrowsku-operacja-dowodz,nId,8036732",
  "published": "2025-10-31T21:45:37",
  "fetched_at": "2025-11-02T13:19:50.943417",
  "content": "Ukraińskie siły specjalne operują w rejonie Pokrowska, a akcją dowodzi szef Głównego Zarządu Wywiadu Wojskowego Ukrainy Kyryło Budanow - informuje agencja Reutera.\nUkraińskie siły specjalne niedawno wylądowały w Pokrowsku, aby przeciwdziałać rosyjskiej ofensywie.\nOperacją dowodzi Kyryło Budanow, szef ukraińskiego wywiadu wojskowego.\nRosjanie starają się okrążyć Pokrowsk od ponad roku, co mogłoby im otworzyć drogę do dalszych postępów w regionie Doniecka i Dniepropietrowska.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nUkraina przeszła do ataku. Rosyjski tankowiec w ogniu\nNazwał Rosjan \"robakami\" i przyrzekł im \"BADA-BUM\". Madiar zapowiada blackouty\nPiekło w Donbasie. Ukraińcy kontratakują w Pokrowsku\nTomahawki dla Ukrainy: Pentagon dał zielone światło Trumpowi\nUkraina rzuciła siły specjalne\nw ogarniętych walkami częściach wschodniego miasta Pokrowsk na początku tego tygodnia, właśnie gdy\nRosja ogłosiła, że otoczyła obecne tam siły Kijowa\n- poinformowały w piątek agencję Reutera dwa ukraińskie źródła wojskowe.\nSiły specjalne wylądowały kilka dni temu na pokładzie śmigłowca Black Hawk - przekazało źródło z 7. Korpusu Szybkiego Reagowania.\nOperacją kieruje szef ukraińskiego wywiadu wojskowego Kyryło Budanow - dodało drugie źródło.",
  "content_preview": "Ukraińskie siły specjalne operują w rejonie Pokrowska, a akcją dowodzi szef Głównego Zarządu Wywiadu Wojskowego Ukrainy Kyryło Budanow - informuje agencja Reutera.\nUkraińskie siły specjalne niedawno wylądowały w Pokrowsku, aby przeciwdziałać rosyjskiej ofensywie.\nOperacją dowodzi Kyryło Budanow, sze",
  "image_url": "https://i.iplsc.com/-/000LV27TE7VUKAQW-C316.jpg"
}