{
  "id": 1761934122266,
  "source": "rmf24",
  "title": "Najsurowszy wyrok w sprawie pożaru hotelu w Turcji. 11 osób skazanych",
  "url": "https://www.rmf24.pl/fakty/swiat/news-najsurowszy-wyrok-w-sprawie-pozaru-hotelu-w-turcji-11-osob-s,nId,8036671",
  "published": "2025-10-31T16:42:03",
  "fetched_at": "2025-10-31T18:08:42.266382",
  "content": "Turecki sąd skazał właściciela hotelu w ośrodku narciarskim oraz 10 innych osób na dożywocie za poważne zaniedbania, które doprowadziły do tragicznego pożaru w styczniu tego roku. W wyniku katastrofy zginęło 78 osób, w tym 34 dzieci.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nDziesiątki ofiar pożaru hotelu w ośrodku narciarskim. Ludzie wyskakiwali z okien\nDzwoniła, by pożegnać się z matką. Wstrząsające relacje po pożarze hotelu w Turcji\nPiekło w Turcji. Apel do polskich turystów po tragedii\nW piątek sąd w Turcji ogłosił wyrok w sprawie tragicznego pożaru, do którego doszło w styczniu w hotelu w ośrodku narciarskim w prowincji Bolu. Na ławie oskarżonych zasiedli\nwłaściciel hotelu, jego żona, dwie córki, członkowie zarządu ośrodka, a także zastępca burmistrza i zastępca komendanta straży pożarnej.\nWszyscy zostali uznani za winnych zaniedbań z \"prawdopodobnym zamiarem zabójstwa\" i\nskazani na dożywocie.\nOskarżeni nie przyznają się do winy i zapowiadają apelację. Po ogłoszeniu wyroku na sali sądowej rozległy się brawa, a rodziny ofiar przyjęły decyzję sądu z satysfakcją.\nOd początku procesu rodziny ofiar aktywnie uczestniczyły w rozprawach, organizując demonstracje przed budynkiem sądu.\nTrzymali plakaty ze zdjęciami zmarłych\ni domagali się sprawiedliwości za śmierć bliskich.\nTragiczny przebieg pożaru w kurorcie\nDo pożaru doszło w styczniu w nocy z 20 na 21 stycznia, gdy iskra z urządzenia elektrycznego zapaliła kosz na śmieci. Ogień szybko rozprzestrzenił się po budynku, gdy uszkodził instalację doprowadzają gaz, a następnie ogarnął drewniany sufit. W wyniku tragedii zginęło 78 osób, a 133 zostały ranne. Wśród ofiar było 34 dzieci, które spędzały ferie zimowe z rodzinami.\nŚledztwo wykazało poważne zaniedbania w zakresie bezpieczeństwa. W hotelu brakowało systemu oddymiania, alarmy były wadliwe, personel nie był odpowiednio przeszkolony, a w budynku nie zainstalowano tryskaczy. Te braki sprawiły, że ogień rozprzestrzenił się błyskawicznie, uniemożliwiając skuteczną ewakuację gości.",
  "content_preview": "Turecki sąd skazał właściciela hotelu w ośrodku narciarskim oraz 10 innych osób na dożywocie za poważne zaniedbania, które doprowadziły do tragicznego pożaru w styczniu tego roku. W wyniku katastrofy zginęło 78 osób, w tym 34 dzieci.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz równ",
  "image_url": "https://i.iplsc.com/-/000LV1AJXHKGKHSH-C316.jpg"
}