{
  "id": 1761737520303,
  "source": "rmf24",
  "title": "Zbrodniarze staną przed trybunałem w Hadze? \"Wszystko zależy od społeczeństwa\"",
  "url": "https://www.rmf24.pl/fakty/swiat/news-zbrodniarze-stana-przed-trybunalem-w-hadze-wszystko-zalezy-o,nId,8035443",
  "published": "2025-10-29T12:10:00",
  "fetched_at": "2025-10-29T11:32:00.303832",
  "content": "\"Donald Trump chce zniszczyć Międzynarodowy Trybunał Karny w Hadze. On nie lubi idei wymierzania sprawiedliwości swoim przyjaciołom, ale myślę, że europejskie rządy mają mocny głos\" - ocenił w rozmowie na antenie Radia RMF24 Steve Crawshaw, autor książki \"Ukarać bezkarnych. Zbrodnie wojenne i walka o sprawiedliwość\", która właśnie ma swoją premierę w Polsce.\nZobacz również:\nDlaczego tak potężny huragan nosi nazwę uspokajającego zioła?\n​Niespodziewany gość w weneckich wodach. \"Nie podpływać. Nie karmić!\"\nNagły ruch Kremla. Rosyjski Amur na Morzu Bałtyckim\nTo nie AI. Samolot wojskowy ląduje awaryjnie tuż przed samochodami\nByły dyrektor Human Rights Watch w Wielkiej Brytanii i dyrektor Biura Sekretarza Generalnego Amnesty International w rozmowie z Tomaszem Terlikowskim analizował, czy istnieje szansa na rozliczenie zbrodniarzy wojennych ściganych przez Międzynarodowy Trybunał Karny w Hadze.\n\"Nadzieja w Rosjanach\"\nJak twierdzi, szansa na rozliczenie Władimira Putina przed Międzynarodowym Trybunałem Karnym w Hadze w dużej mierze zależy od Rosjan.\nWszystko zależy od społeczeństwa (...)\nJakoś musi dojść do tego, że Rosjanie sami zrozumieją, że to nie jest przyszłość dla Rosji mieć takiego przestępcę u władzy\n- ocenił.\nGość Tomasza Terlikowskiego w Radiu RMF24 przypomniał termin silence of Nuremberg\n,\nczyli\n\"norymberskiego milczenia\", które dotyczyło\nzbrodni wojennych dokonanych przez aliantów podczas II wojny światowej.\nMowa tu m.in. o nalotach dywanowych na Drezno, w których zginęły dziesiątki tysięcy niemieckich cywilów.\nPisarz o Trumpie: Chce zniszczyć MTK\nDziennikarz zwrócił uwagę także na to, że współcześnie mamy do czynienia z podobnym zachowaniem niektórych polityków, którzy nie chcą rozliczać swoich sojuszników ze zbrodni wojennych.\nTrump chce zniszczyć Międzynarodowy Trybunał Karny w Hadze.\nOn nie lubi idei wymierzania sprawiedliwości sobie i swoim przyjaciołom, ale myślę, że europejskie rządy mają mocny głos. Muszą się przeciwstawić\n- stwierdził.\nMoich wrogów można karać, ale przyjaciół w żadnym wypadku. To słyszymy od Donalda Trumpa (...) ale niestety też od demokratów w Europie. Polska popiera trybunał w Hadze, była współzałożycielem, ale słyszeliśmy od premiera (Donalda Tuska - red.), że Putina trzeba aresztować, ale Netanjahu, który ma taki sam nakaz aresztowania, niech przyjedzie do Warszawy. Smutno to słyszeć\n- skwitował Crawshaw.\nPolityka poczucia winy a sprawiedliwość\nDziennikarz zwrócił uwagę na kwestię dyskursu nad Holokaustem, który utrudnia rozliczanie Izraela ze zbrodni wycelowanych w Palestyńczyków.\nAutor książki \"Ukarać bezkarnych\" relacjonował, że aktualnie w niemieckim społeczeństwie ma miejsce pewien zwrot w podejściu do pamięci historycznej.\nEkspert zaznaczył, że wśród niemieckich polityków dominuje przekonanie, że z uwagi na tragedię Holokaustu,\nIzraela nie należy krytykować\n. W społeczeństwie jednak pojawił się pogląd, że lekcją płynącą z ludobójstwa dokonanego na Żydach podczas II wojny światowej powinno być reagowanie na przejawy ludobójstwa wobec innych grup, nawet jeśli dokonuje go Izrael.\nKrytyka Izraela\nNa początku eksperci wahali się określać działania Izraela jako ludobójstwo, bo \"to słowo istnieje z powodu Holokaustu\" (...)  W ostatnim roku wszystkie najważniejsze grupy praw człowieka (...) doszły do wniosku, że to jest ludobójstwo, bez polemiki. To wskazują raporty na 200 stron\n- powiedział gość Radia RMF24.\nCrawshaw zwrócił także uwagę na istotne kryterium ludobójstwa, które polega na dehumanizacji grupy, która jest obiektem działań zbrojnych. Ekspert wyraził opinię, że to odbywa się w Izraelu, co powoduje dyskomfort wśród europejskich polityków.\nPodkreślił, że głosy oponentów Netanjahu są w Izraelu uznawane jako akt braku patriotyzmu. Grupy sprzeciwiające się działaniom izraelskiej armii, jak relacjonował ekspert, są aktualnie w mniejszości.\nWiększość Izraelczyków uważa, że mogą robić wszystko. Przeciwnicy są jak walczący samotnie na pustyni. Michael Sfard jest jednym ze sprzeciwiających się. Jest duża izraelska grupa, B’Tselem Jestem pewien, że w przyszłości te grupy będą uznawane za najlepszych izraelskich patriotów. Ale dzisiaj Netanjahu, który jest tak skandaliczny, jak Trump, nie ma pojęcia, co to jest etyka\n- podsumował pisarz.\nWspółpraca: Karolina Galus\nPo jeszcze więcej informacji odsyłamy Was do naszego internetowego Radia RMF24\nSłuchajcie online już teraz!\nRadio RMF24\nna bieżąco informuje o wszystkich najważniejszych wydarzeniach w Polsce, Europie i na świecie.\nOpracowanie:\nPaweł Auguff",
  "content_preview": "\"Donald Trump chce zniszczyć Międzynarodowy Trybunał Karny w Hadze. On nie lubi idei wymierzania sprawiedliwości swoim przyjaciołom, ale myślę, że europejskie rządy mają mocny głos\" - ocenił w rozmowie na antenie Radia RMF24 Steve Crawshaw, autor książki \"Ukarać bezkarnych. Zbrodnie wojenne i walka ",
  "image_url": "https://i.iplsc.com/-/000LTTYYTFP82JMJ-C316.jpg"
}