{
  "id": 1763044599330,
  "source": "rmf24",
  "title": "Holandia osłabiona przed meczem z Polską. Kolejny piłkarz wypada ze składu",
  "url": "https://www.rmf24.pl/sport/pilka-nozna/news-holandia-oslabiona-przed-meczem-z-polska-kolejny-pilkarz-wyp,nId,8040084",
  "published": "2025-11-13T14:46:00",
  "fetched_at": "2025-11-13T14:36:39.330110",
  "content": "Reprezentacja Holandii przyleci do Warszawy bez Quilindschy’ego Hartmana, który z powodu choroby opuścił zgrupowanie. Wiadomo również, że \"Oranje\" wystąpią na PGE Narodowym bez doświadczonego napastnika Wouta Weghorsta.\nWięcej informacji ze świata sportu znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nPolska przed bitwą z Holandią. Urban: Decyzja już podjęta\nDługa droga Polaków na mundial. Kto rywalem w barażach?\nJak przekazała holenderska federacja piłkarska, obrońca Burnley FC\nQuilindschy Hartman\njest kolejnym piłkarzem \"Oranje\", który z powodu problemów zdrowotnych nie zagra w piątkowym meczu eliminacji mistrzostw świata z Polską.\n\"Quilindschy Hartman nie poleci z reprezentacją Holandii do Warszawy dziś w godzinach popołudniowych. Zawodnik jest chory i opuścił zgrupowanie w Zeist\" - przekazano.\nW Warszawie nie wystąpi też doświadczony napastnik\nWout Weghorst\n. W miejsce kontuzjowanego snajpera Ajaksu Amsterdam awaryjne powołanie otrzymał Emmanuel Emegha z RC Strasbourg. \"Obecnie kadra liczy 24 zawodników\" - dodano w komunikacie holenderskiej federacji piłkarskiej.\nZobacz również:\nJak mózg kibica reaguje podczas meczu? Ekstremalna aktywność\nPrzewaga nad Finlandią\nHolandia prowadzi w grupie G z dorobkiem 16 punktów i o trzy \"oczka\" wyprzedza Polskę.\nTrzecia Finlandia zgromadziła 10 punktów, na dodatek rozegrała jedno spotkanie więcej od obu tych zespołów. Trzy dni po meczu z Warszawie \"Pomarańczowi\" podejmą Litwę.\nBezpośredni awans na przyszłoroczne mistrzostwa świata w Stanach Zjednoczonych, Meksyku i Kanadzie\nwywalczą zwycięzcy grup, a ekipy z drugich miejsc wystąpią w dwustopniowych barażach\n.\nZobacz również:\nŁukasz Piszczek w nowej roli. \"Wierzę w konsekwencję\"",
  "content_preview": "Reprezentacja Holandii przyleci do Warszawy bez Quilindschy’ego Hartmana, który z powodu choroby opuścił zgrupowanie. Wiadomo również, że \"Oranje\" wystąpią na PGE Narodowym bez doświadczonego napastnika Wouta Weghorsta.\nWięcej informacji ze świata sportu znajdziesz na stronie głównej RMF24.pl.\nZobac",
  "image_url": "https://i.iplsc.com/-/000LX5M8R2YNF6MM-C316.jpg"
}