{
  "id": 1761833548464,
  "source": "rmf24",
  "title": "Hollywoodzki producent skazany na 146 lat więzienia za gwałty i śmierć młodych kobiet",
  "url": "https://www.rmf24.pl/fakty/swiat/news-hollywoodzki-producent-skazany-na-146-lat-wiezienia-za-gwalt,nId,8036003",
  "published": "2025-10-30T12:56:28",
  "fetched_at": "2025-10-30T14:12:28.464609",
  "content": "Sąd w Los Angeles wydał bezprecedensowy wyrok: znany producent filmowy David Brian Pearce dostał 146 lat więzienia za brutalne przestępstwa seksualne oraz śmierć modelki Christy Giles i jej przyjaciółki, architektki Hildy Marcela Cabrales-Arzola.\nDavid Brian Pearce, hollywoodzki producent, skazany na 146 lat więzienia za wielokrotne gwałty i śmierć dwóch młodych kobiet.\nOfiary, modelka Christy Giles i architektka Hilda Marcela Cabrales-Arzola, zmarły po przedawkowaniu niebezpiecznych substancji podanych przez Pearce’a.\nProces opierał się też na zeznaniach 7 kobiet, które oskarżyły Pearce’a o brutalne napaści trwające od 2007 do 2021 roku.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\n146 lat za kratami - druzgocący wyrok dla hollywoodzkiego producenta\nSąd Najwyższy hrabstwa Los Angeles zamknął jeden z najgłośniejszych procesów ostatnich lat. David Brian Pearce, znany w branży filmowej producent, usłyszał wyrok:\n146 lat pozbawienia wolności.\nSędzia nie miał wątpliwości, że\nPearce dopuścił się wielokrotnych gwałtów, a jego działania doprowadziły do tragicznej śmierci dwóch młodych kobiet\n- modelki Christy Giles oraz architektki Hildy Marcela Cabrales-Arzola.\nTragiczna noc w Beverly Hills\nHistoria ta wydarzyła się w listopadzie 2021 roku. To wtedy Giles i Cabrales-Arzola wzięły udział w imprezie, której gospodarzem był Pearce oraz jego współlokator, Brant Osborn. Noc wypełniona była alkoholem, kokainą oraz innymi substancjami.\nWedług prokuratury Pearce podał obu kobietom niebezpieczne substancje: gamma-hydroksymaślan (GHB) oraz fentanyl.\nPrzedawkowanie fentanylu okazało się śmiertelne\ndla Giles i Cabrales-Arzola.",
  "content_preview": "Sąd w Los Angeles wydał bezprecedensowy wyrok: znany producent filmowy David Brian Pearce dostał 146 lat więzienia za brutalne przestępstwa seksualne oraz śmierć modelki Christy Giles i jej przyjaciółki, architektki Hildy Marcela Cabrales-Arzola.\nDavid Brian Pearce, hollywoodzki producent, skazany n",
  "image_url": "https://i.iplsc.com/-/000LUSPMHB5QCG8V-C316.jpg"
}