{
  "id": 1762871881108,
  "source": "rmf24",
  "title": "Życzenia dla Polski. Gratulacje złożył nawet Łukaszenka",
  "url": "https://www.rmf24.pl/fakty/polska/news-zyczenia-dla-polski-gratulacje-zlozyl-nawet-lukaszenka,nId,8039394",
  "published": "2025-11-11T11:10:00",
  "fetched_at": "2025-11-11T14:38:01.108571",
  "content": "Życzenia dla Polaków z okazji Narodowego Święta Niepodległości płyną z różnych części świata. Okolicznościowe wpisy zamieścili m.in. prezydenci Litwy i Łotwy. Co może zaskakiwać, gratulacje w swoim stylu złożył też białoruski dyktator Alaksandr Łukaszenka.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nMocne słowa Nawrockiego. \"Polska nie jest już kolonią\"\nDonald Tusk: Niepodległość jest dla wszystkich\nTrwa Marsz Niepodległości. Tysiące uczestników, wśród nich prezydent Nawrocki [NA ŻYWO]\nAndrzej Poczobut i Przemysław Babiarz wśród odznaczonych przez prezydenta\nPrezydent Łotwy Edgars Rinkeviczs opublikował we wtorek na X życzenia skierowane do Polaków z okazji Narodowego Święta Niepodległości. \"Serdeczne gratulacje dla prezydenta Karola Nawrockiego oraz naszych polskich przyjaciół i sojuszników obchodzących Narodowe Święto Niepodległości\" - czytamy we wpisie.\n\"Łotwa ceni naszą przyjaźń oraz więzy, które związaliśmy walcząc za naszą wolność, a teraz ją chroniąc\"\n- dodał Rinkeviczs.\nW odpowiedzi na ten wpis, prezydent Karol Nawrocki podziękował za życzliwe słowa.\nZapewnił także, że Polska i Łotwa wspólnie i stanowczo stoją na stanowisku obrony wolności.\nŻyczenia z okazji Narodowego Święta Niepodległości złożył także prezydent Litwy Gitanas Nauseda.\n\"Nasze narody stoją ramię w ramię od wieków, zjednoczone przez wspólną historię, odwagę i przyjaźń. Dzisiaj, jako bliscy sąsiedzi, partnerzy i sojusznicy w Unii Europejskiej i NATO kontynuujemy wzmacnianie bezpieczeństwa, dobrobytu i jedności w naszym regionie\"\n- zaznaczył.\nW imieniu Donalda Trumpa życzenia Polakom złożył też ambasador USA w naszym kraju Tom Rose.\n\"W imieniu Prezydenta Trumpa składamy narodowi polskiemu najserdeczniejsze życzenia z okazji Święta Niepodległości! Ameryka oddaje hołd Waszej historii, bohaterom i niezłomnemu przywiązaniu do wolności\"\n- zaznaczył.\nBiałoruski dyktator i jego gratulacje\nSą też niespodziewane gratulacje z Białorusi. Na stronach internetowych kancelarii Aleksandra Łukaszenki zamieszczono tekst jego wystąpienia. Mowa w nim o trudnych czasach, w których \"wartości suwerenności państwowej i wolności narodu, stają się szczególnie namacalne\".\nŁukaszenka przestrzega też Polskę przed zamykaniem granic.\n\"Dobre sąsiedztwo to nasz bezcenny dar, którego w żadnym wypadku nie powinniśmy ryzykować, zamykając granice i narażając bezpieczeństwo narodowe\"\n- napisano. Są też życzenia \"zgody, pogodnego nieba i wiary w przyszłość\".\nJest co świętować\n11 listopada w Polsce obchodzone jest Narodowe Święto Niepodległości dla upamiętnienia przekazania przez Radę Regencyjną naczelnego dowództwa wojsk polskich Józefowi Piłsudskiemu tego dnia w 1918 r. Święto zostało ustanowione przez Sejm RP w 1937 r. Zniesiono je w 1945 r. i przez cały okres PRL nie było oficjalnie obchodzone. Święto przywrócono w 1989 r. na mocy ustawy - od tego czasu Narodowe Święto Niepodległości 11 listopada jest dniem wolnym od pracy.",
  "content_preview": "Życzenia dla Polaków z okazji Narodowego Święta Niepodległości płyną z różnych części świata. Okolicznościowe wpisy zamieścili m.in. prezydenci Litwy i Łotwy. Co może zaskakiwać, gratulacje w swoim stylu złożył też białoruski dyktator Alaksandr Łukaszenka.\nChcesz być na bieżąco? Odwiedź stronę główn",
  "image_url": "https://i.iplsc.com/-/000LWKNQ99MCS0L0-C316.jpg"
}