{
  "id": 1763217329388,
  "source": "rmf24",
  "title": "​Koźmiński o meczu Polska - Holandia. \"Zasłużony remis z wskazaniem na Polskę\" ",
  "url": "https://www.rmf24.pl/sport/pilka-nozna/news-kozminski-o-meczu-polska-holandia-zasluzony-remis-z-wskazani,nId,8040958",
  "published": "2025-11-15T12:13:11",
  "fetched_at": "2025-11-15T14:35:29.388312",
  "content": "\"Zagraliśmy wczoraj na maksa swoich możliwości (...) Słowa uznania dla wszystkich i czapki z głów\" - tak w rozmowie w Radiu RMF24 ocenił grę Polaków Marek Koźmiński, były piłkarz i były wiceprezes Polskiego Związku Piłki Nożnej. Polska reprezentacja zremisowała w Warszawie 1:1 z Holandią w eliminacjach MŚ 2026.\nZobacz również:\nIncydent na meczu z Holandią. PZPN: Nie ma naszej zgody\nGrali jak równy z równym. Polska remisuje z Holandią\n​Baraż mamy pewny! Świetna wiadomość dla polskich piłkarzy\nJak relacjonował\nMarek Koźmiński\n, wczorajszy mecz był trudny pod względem ułożenia formacji, szczególnie obrony i środka pola. Nasza reprezentacja jest \"raczej skromna liczbowo\", do tego wśród piłkarzy pojawiły się kontuzje i kartki. Zdaniem eksperta mimo to trenerowi Janowi Urbanowi udało się rozsądnie poukładać zawodników.\nSkuteczna obrona\nCały mecz graliśmy bardzo dobrze, bo podwajaliśmy krycie. Byliśmy drużyną, która kryła bardzo agresywnie i kompaktowo, nie pozostawiając miejsca Holendrom -\nanalizował Koźmiński.\nPraktycznie ta obrona zaczynała się gdzieś na 40., 50. metrze, a kończyła się na 20., 25. metrze, w związku z tym nie daliśmy się wcisnąć w pole karne\n- kontynuował były piłkarz. Gość Krzysztofa Urbaniaka stwierdził, że graliśmy rozsądnie a statystyki pokazały, że mieliśmy więcej celnych strzałów, niż Holendrzy.\nKędziora - cichy bohater spotkania\nJak powiedział Koźmiński, spotkanie zakończyło się zasłużonym remisem, ze wskazaniem na Polskę.\nBardzo spodobała mi się gra bloku defensywnego na czele z Kędziorą (...) Był bardzo mądry.\nTo był taki cichy bohater tego spotkania\n- ocenił gość Radia RMF24.\nWszyscy grali sportowego maksa\nKtoś, kto podchodzi z mniejszymi emocjami, musi stwierdzić, że zagraliśmy wczoraj na maksa swoich możliwości (...) Słowa uznania dla wszystkich i czapki z głów\n- stwierdził były wiceprezes PZPN.\nJakbyśmy mieli oceniać, który zawodnik zagrał dobrze, no to lista byłaby bardzo długa (...) Ale taki jest dzisiaj potencjał naszego futbolu, taka jest nasza siła i myślę, że wczoraj zagraliśmy bardzo mądrze i skutecznie\n- zaznaczył Koźmiński.\nJak stwierdził ekspert, reprezentacja zyskała, od kiedy Jan Urban jest trenerem. Zdaniem byłego piłkarza, widać progres i \"poskładanie drużyny\" oraz \"wróciliśmy od showmana do trzeźwo myślącego człowieka\".\nSpotkanie z Maltą nie będzie łatwe\nW poniedziałek 17 listopada Polska zagra na wyjeździe z Maltą w ostatnim meczu eliminacji MŚ 2026. Jak ocenił gość Radia RMF24, mimo że jesteśmy faworytem, spotkanie nie będzie łatwe.\nSkala tego przeciwnika jest inna, ale to nie będzie łatwe spotkanie. Wczoraj graliśmy dobrą obroną i kontratakiem, a w Valletcie trzeba ustawić się na grę pozycyjną, grać to, czego my nie umiemy i nie lubimy\n- przestrzegł były piłkarz.\nLiczę na zwycięstwo, natomiast nie lubię takich meczów, bo to są mecze, których nie umiemy grać. Jeśli strzelimy bramkę w pierwszych 30 minutach, to już pójdzie, a jak nie strzelimy, to będziemy patrzyli nerwowo na zegarek (...) Natomiast myślę, że na końcu będzie dwa zero\n- podsumował Marek Koźmiński, były piłkarz i były wiceprezes PZPN.\nOpracowanie: Karolina Galus\nPo jeszcze więcej informacji odsyłamy Was do naszego internetowego Radia RMF24\nSłuchajcie online już teraz!\nRadio RMF24\nna bieżąco informuje o wszystkich najważniejszych wydarzeniach w Polsce, Europie i na świecie.",
  "content_preview": "\"Zagraliśmy wczoraj na maksa swoich możliwości (...) Słowa uznania dla wszystkich i czapki z głów\" - tak w rozmowie w Radiu RMF24 ocenił grę Polaków Marek Koźmiński, były piłkarz i były wiceprezes Polskiego Związku Piłki Nożnej. Polska reprezentacja zremisowała w Warszawie 1:1 z Holandią w eliminacj",
  "image_url": "https://i.iplsc.com/-/000LXGHN0HJ9PRO7-C316.jpg"
}