{
  "id": 1761847711691,
  "source": "rmf24",
  "title": "Rosyjska droga na pełne morze znajdzie się pod specjalnym nadzorem",
  "url": "https://www.rmf24.pl/fakty/swiat/news-rosyjska-droga-na-pelne-morze-znajdzie-sie-pod-specjalnym-na,nId,8036122",
  "published": "2025-10-30T18:19:00",
  "fetched_at": "2025-10-30T18:08:31.691899",
  "content": "W ciągu najbliższej dekady Norwegia i Wielka Brytania planują utworzenie wspólnej floty trzynastu fregat, które będą patrolować północny Atlantyk i Morze Norweskie - poinformował generał Gwyn Jenkins, dowódca Royal Navy, w rozmowie z \"Forsvarets Forum\". Brytyjczycy dostarczą osiem jednostek, a Norwegowie pięć.\nWielka Brytania i Norwegia planują stworzyć wspólną flotę do patrolowania północnych wód.\nChodzi o obszary, przez które okręty wojskowe z rosyjskiej Floty Północnej wypływają na pełne morze.\nFlota Brytyjczyków i Norwegów ma powstać w ciągu dekady.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nPrzenoszą słynny okręt wikingów. Przygotowania trwały 13 lat\nBrytyjczycy żałują brexitu. Obywatele wskazali, kto jest winny \"katastrofy\"\nSzwedzkie wojsko na ogonie okrętu Floty Czarnomorskiej\nCelem współpracy jest zapewnienie stałej obecności i gotowości operacyjnej w regionie, przez który okręty rosyjskiej Floty Północnej wychodzą na otwarte morze\n. Decyzja Norwegii o zakupie budowanych przez Brytyjczyków fregat typu Type 26, podjęta pod koniec sierpnia, ma umożliwić pełną interoperacyjność z brytyjską flotą i wzmocnić zdolności NATO w tym strategicznym obszarze.\nPierwsza brytyjska fregata typu 26 ma wejść do służby w 2026 roku, natomiast norweskie jednostki pojawią się w drugiej połowie lat 30.\nObie marynarki rozpoczną wspólne szkolenia i przygotowania techniczne już na etapie budowy okrętów\n.\nWspółpraca obejmie także okręty podwodne klasy 212 Common Design, które od 2029 roku będą trafiać do norweskiej marynarki.\nJednostki te, budowane w niemieckich stoczniach, będą mogły być obsługiwane zarówno przez norweskich, jak i niemieckich marynarzy, co dodatkowo zwiększy interoperacyjność sił sojuszniczych.",
  "content_preview": "W ciągu najbliższej dekady Norwegia i Wielka Brytania planują utworzenie wspólnej floty trzynastu fregat, które będą patrolować północny Atlantyk i Morze Norweskie - poinformował generał Gwyn Jenkins, dowódca Royal Navy, w rozmowie z \"Forsvarets Forum\". Brytyjczycy dostarczą osiem jednostek, a Norwe",
  "image_url": "https://i.iplsc.com/-/000LUVU9TW0DU7DB-C316.jpg"
}