{
  "id": 1762180683035,
  "source": "rmf24",
  "title": "Trump i Putin spotkają w Afryce? Zakulisowe negocjacje i nowi łącznicy",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-trump-i-putin-spotkaja-w-afryce-zakulisowe-negocjacje-i-nowi,nId,8037096",
  "published": "2025-11-03T15:13:00",
  "fetched_at": "2025-11-03T14:38:03.035818",
  "content": "Prezydent Finlandii Alexander Stubb zasugerował, że przywódcy USA i Rosji mogliby spotkać się pod koniec listopada podczas szczytu G20 w RPA. Jeśli w najbliższym czasie wszystko pójdzie dobrze, mogłoby też dojść do spotkania Putina i prezydenta Ukrainy Wołodymyra Zełenskiego – dodał w trakcie inauguracji kursu obrony narodowej w Helsinkach. Wskazał też, ze w roli łączników między Trumpem a Putinem mogliby się sprawdzić przedstawiciele krajów Azji Środkowej.\nZobacz również:\nWyciął jeńcowi na czole \"Z\": Brutalny zbrodniarz wojenny zidentyfikowany\n9-miesięczne dziecko nie żyje po ataku psa\nZawaliła się średniowieczna wieża w centrum Rzymu. Zobacz nagrania\nNiezidentyfikowane drony nad bazą z bronią jądrową. Szpiegostwo?\nCiekawe informacje ze świata znajdziesz na stronie głównej\nRMF24.pl.\nNowi pośrednicy\nSzczyt 20 największych gospodarek świata odbędzie się w dniach 22-23 listopada w Johannesburgu.\nWedług fińskiego prezydenta - uznawanego za jednego z europejskich polityków, którzy mają najlepsze relacje z prezydentem USA Donaldem Trumpem - trwają \"negocjacje w tle\" z udziałem różnych przywódców, a w najbliższym czasie Biały Dom odwiedzą prezydenci Kazachstanu oraz Uzbekistanu, Kasym-Żomart Tokajew i Szawkat Mirzijojew. Ponadto Tokajew spotka się z Putinem na Kremlu 12 listopada.\nKraje Azji Środkowej mogłyby pełnić rolę potencjalnych łączników między Białym Domem a Kremlem\n- podkreślił Stubb.\nPod koniec października prezydent Finlandii odbył podróż do Azji Środkowej, w tym złożył oficjalne wizyty w Kazachstanie i Uzbekistanie.\nZ przywódcami tych krajów rozmawiał o wojnie Rosji przeciw Ukrainie, \"geopolityce i jej regionalnym wpływie na Europę i Azję Środkową\" oraz o \"współpracy na rzecz systemu multilateralnego\".\nZmiana taktyki Trumpa?\nStubb, który zgodnie z tradycją wziął udział w poniedziałek w inauguracji kursu obrony narodowej w Helsinkach, przypomniał, że w ostatnich miesiącach odbyły się rozmowy Trumpa z Putinem (15 sierpnia na Alasce) oraz Trumpa z Zełenskim (18 października w Waszyngtonie).\nCelem zarówno tych spotkań, jak i negocjacji z udziałem sojuszników jest opracowanie \"planu dla Ukrainy\", począwszy od zawieszenia broni i udzielenia Kijowowi gwarancji bezpieczeństwa.\nW ocenie Stubba Trump przyjął w negocjacjach z Putinem nową taktykę i \"sięgnął po kij, bo marchewka w przypadku Rosji nie zadziałała\".\nW ostatnich tygodniach Trump nałożył sankcje na rosyjskie koncerny naftowe Rosnieft i Łukoil i ich spółki zależne oraz odwołał planowane spotkanie z Putinem w Budapeszcie.\nCo z dostawami?\nZdaniem Stubba obecnie kluczowe jest, by Ukraina mogła bronić się jak najlepiej, niezależnie od tego, czy USA przekażą jej pociski manewrujące Tomahawk, umożliwiające ataki w głębi Rosji. O pociski te zabiegał Zełenski, ale Trump dotychczas nie wyraził zgody na dostarczenie ich Ukrainie.\nWażne jest też - podkreślił fiński prezydent - aby ograniczyć zdolności Rosji do produkcji rakiet, które zabijają cywilów w Ukrainie.\nWielka Brytania miała z kolei w związku z brakiem decyzji Trumpa zdecydować się na uzupełnienie ukraińskich zapasów pocisków manewrujących Storm Shadow. Takie informacje podaje agencja Bloomberg. Londyn ma się obawiać, że Kreml nasili zimą ataki na ukraińską ludność cywilną.",
  "content_preview": "Prezydent Finlandii Alexander Stubb zasugerował, że przywódcy USA i Rosji mogliby spotkać się pod koniec listopada podczas szczytu G20 w RPA. Jeśli w najbliższym czasie wszystko pójdzie dobrze, mogłoby też dojść do spotkania Putina i prezydenta Ukrainy Wołodymyra Zełenskiego – dodał w trakcie inaugu",
  "image_url": "https://i.iplsc.com/-/000LVFKSH7HW3O99-C316.jpg"
}