{
  "id": 1761920165785,
  "source": "rmf24",
  "title": "Nowoczesna sterownia kolejowa powstaje na Podlasiu",
  "url": "https://www.rmf24.pl/regiony/bialystok/news-nowoczesna-sterownia-kolejowa-powstaje-na-podlasiu,nId,8036353",
  "published": "2025-10-31T13:38:00",
  "fetched_at": "2025-10-31T14:16:05.785164",
  "content": "W Augustowie (woj. podlaskie) powstaje nowoczesne centrum sterowania ruchem kolejowym, które obejmie odcinek między Suwałkami a Sokółką. Inwestycja PKP Polskich Linii Kolejowych S.A. warta 74 mln zł ma poprawić bezpieczeństwo podróżnych i przewozów towarowych w północno-wschodniej Polsce. Prace są finansowane z Krajowego Planu Odbudowy.\nW Augustowie powstaje nowoczesne centrum sterowania ruchem kolejowym dla odcinka Suwałki-Sokółka.\nMa zastąpić pięć nastawni.\nW ramach inwestycji przy wspomnianej linii położono światłowód. Na stacjach pojawią się m.in. systemy ułatwiające pracę dyżurnych ruchu.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nKoniec z CPK. \"Nazwa zostanie zmieniona\"\nRewolucja na torach! Intercity wraca do małych i średnich miast po latach nieobecności\nKolejowa inwestycja oddana. Podróżni mogą już korzystać z nowej stacji w Olkuszu\nNowe Miejscowe Centrum Sterowania zastąpi pięć nastawni. Od przyszłego roku dyżurni z Augustowa będą zdalnie zarządzać ruchem na stacjach Sidra, Dąbrowa Białostocka, Jastrzębna oraz na przystanku Szczepki - poinformowało PKP w komunikacie. Centralizacja systemu ma zapewnić lepszy nadzór nad ruchem pociągów, zwiększyć punktualność i umożliwić szybszą reakcję w sytuacjach awaryjnych.\nW ramach inwestycji na całej linii Sokółka-Suwałki położono światłowód, który usprawni komunikację i przesyłanie danych. Na stacjach pojawią się nowe megafony do zapowiadania pociągów oraz nowoczesne komputerowe systemy sterowania, co ułatwi pracę dyżurnych ruchu.\nDodatkowo na przystanku Szczepki wyremontowano tory, co pozwoli na mijanie się pociągów i zwiększenie liczby kursujących składów\n.\nZa realizację projektu odpowiada firma KZA Przedsiębiorstwo Automatyki i Telekomunikacji S.A. Inwestycja jest częścią projektu \"Digitalizacja infrastruktury kolejowej poprzez zabudowę nowoczesnych urządzeń i systemów - etap I\".",
  "content_preview": "W Augustowie (woj. podlaskie) powstaje nowoczesne centrum sterowania ruchem kolejowym, które obejmie odcinek między Suwałkami a Sokółką. Inwestycja PKP Polskich Linii Kolejowych S.A. warta 74 mln zł ma poprawić bezpieczeństwo podróżnych i przewozów towarowych w północno-wschodniej Polsce. Prace są f",
  "image_url": "https://i.iplsc.com/-/000LUZS9XBU9S8PX-C316.jpg"
}