{
  "id": 1762871877633,
  "source": "rmf24",
  "title": "Donald Tusk: Niepodległość jest dla wszystkich",
  "url": "https://www.rmf24.pl/fakty/polska/news-donald-tusk-niepodleglosc-jest-dla-wszystkich,nId,8039415",
  "published": "2025-11-11T14:19:24",
  "fetched_at": "2025-11-11T14:37:57.633677",
  "content": "​W 107. rocznicę odzyskania przez Polskę niepodległości premier Donald Tusk podczas uroczystości w Gdańsku podkreślił znaczenie jedności narodowej, przypomniał historyczne wyzwania, a także wskazał na współczesne sukcesy Polski. \"Niepodległość jest dla wszystkich\" - mówił, apelując o wspólnotę i dumę z osiągnięć kraju.\nPremier Donald Tusk podkreślił, że odzyskanie niepodległości w 1918 roku było \"cudem zjednoczenia\" Polaków.\nJózef Piłsudski został wskazany jako symbol jedności narodowej, mimo licznych kontrowersji i krytyki, z jaką się mierzył.\nTusk przypomniał o znaczeniu wspólnoty i potrzebie jednoczenia się ponad podziałami, zarówno w przeszłości, jak i dziś.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nMocne słowa Nawrockiego. \"Polska nie jest już kolonią\"\nTrwa Marsz Niepodległości. Tysiące uczestników, wśród nich prezydent Nawrocki [NA ŻYWO]\nAndrzej Poczobut i Przemysław Babiarz wśród odznaczonych przez prezydenta\nŻyczenia dla Polski. Gratulacje złożył nawet Łukaszenka\nPremier Donald Tusk, przemawiając podczas obchodów Święta Niepodległości w Gdańsku, przypomniał, że 11 listopada 1918 roku to data symbolizująca nie tylko odzyskanie wolności, ale przede wszystkim\nniezwykłe zjednoczenie Polaków\npo latach zaborów.\nTo był cud zjednoczenia, wymodlony przez naszych wieszczów\n- podkreślił szef rządu, nawiązując do wysiłków pokoleń, które marzyły o wolnej ojczyźnie.\nTusk zwrócił uwagę na trudności, z jakimi musieli się zmierzyć Polacy tuż po odzyskaniu niepodległości - od wojny polsko-bolszewickiej po konieczność scalania kraju z trzech różnych zaborów.\nNajwiększym cudem było to, że Polacy potrafili się zjednoczyć, zbudowali jedno państwo, które trzeba było posklejać z trzech zaborów\n- mówił premier.\nJózef Piłsudski - symbol jedności i kontrowersji\nPodczas przemówienia premier przypomniał postać Józefa Piłsudskiego, który stał się symbolem odrodzonej Polski. Tusk zauważył, że choć dziś Piłsudski jest upamiętniany w całym kraju, po 1918 roku\nmusiał mierzyć się z ostrą krytyką\ni oskarżeniami ze strony przeciwników politycznych.\nTo on słyszał, że jest lewakiem, bezbożnikiem, agentem niemieckim - skąd my to znamy\n- ironizował premier, podkreślając, że Piłsudski zawsze stawiał dobro ojczyzny ponad osobiste spory.\nPremier Tusk wielokrotnie podkreślał, że Święto Niepodległości to dzień radości i dumy dla wszystkich Polek i Polaków, niezależnie od miejsca zamieszkania czy pochodzenia.\nNiepodległość jest dla wszystkich\n. Tak jak 107 lat temu, tak i dzisiaj wszędzie tam, gdzie rozbrzmiewa polska mowa, wszyscy świętujemy ten dzień z radością, zjednoczeni, z dumą w sercu\n- mówił.\nWspomniał także o pierwszych paradach niepodległości organizowanych w Gdańsku, które z czasem stały się tradycją w całym kraju. Szczególne znaczenie miała dla niego różnorodność mieszkańców Gdańska - potomków dawnych gdańszczan, Kaszubów, Wilniuków, Lwowiaków i przybyszów z różnych regionów Polski.\nTo właśnie tu w Gdańsku po raz pierwszy słowo Solidarność wybrzmiało w sposób, który poruszył serca i umysły nie tylko Polek i Polaków, ale całego świata\n- przypomniał premier.\nPolska dziś - sukcesy i wyzwania\nDonald Tusk zwrócił uwagę na współczesne osiągnięcia Polski. Podkreślił, że kraj stał się jedną z dwudziestu największych gospodarek świata, wyprzedzając wiele tradycyjnych potęg. Polska buduje obecnie najsilniejszą armię w Unii Europejskiej i jest liderem regionu, aktywnie wspierając Ukrainę w walce z rosyjską agresją.\nWspólnota i patriotyzm - nasza wspólna sprawa\nTusk podkreślił, że Polska niepodległa jest wspólną sprawą wszystkich obywateli, a nikt nie ma monopolu na patriotyzm.\nJesteśmy wspólnotą, zawsze wtedy, kiedy byliśmy zjednoczeni\n. Taki duch zjednoczenia towarzyszył nam w sierpniu 1980 roku, kiedy rodziła się na nowo pełna niepodległość\n- przypomniał, nawiązując do wydarzeń związanych z powstaniem Solidarności.\nPremier zaapelował, by nie zapominać o znaczeniu słowa \"Rzeczpospolita\", które oznacza \"wspólna sprawa\". Przypomniał, że tylko jako zjednoczony naród Polacy byli w stanie pokonywać największe trudności i zwyciężać zło. Na zakończenie premier podkreślił, że niepodległość daje Polakom poczucie wolności i bezpieczeństwa.\nPolska jest dzisiaj miejscem, z którego się nie wyjeżdża. Polska jest dzisiaj miejscem, do którego się wraca\n- powiedział Tusk, apelując o troskę o wolność i jedność narodową.",
  "content_preview": "​W 107. rocznicę odzyskania przez Polskę niepodległości premier Donald Tusk podczas uroczystości w Gdańsku podkreślił znaczenie jedności narodowej, przypomniał historyczne wyzwania, a także wskazał na współczesne sukcesy Polski. \"Niepodległość jest dla wszystkich\" - mówił, apelując o wspólnotę i dum",
  "image_url": "https://i.iplsc.com/-/000LWKXJNIKBWMFA-C316.jpg"
}