{
  "id": 1763044597161,
  "source": "rmf24",
  "title": "Miał zgwałcić syna partnerki",
  "url": "https://www.rmf24.pl/regiony/rzeszow/news-mial-zgwalcic-syna-partnerki-dramat-ujawniony-w-szkole,nId,8040103",
  "published": "2025-11-13T15:30:00",
  "fetched_at": "2025-11-13T14:36:37.161093",
  "content": "Wstrząsające wydarzenia rozegrały się na początku listopada w Przemyślu (woj. podkarpackie). 33-letni mężczyzna usłyszał zarzut doprowadzenia przemocą do obcowania płciowego z małoletnim - synem swojej partnerki, który nie ukończył jeszcze 15 lat. Sąd zdecydował o tymczasowym aresztowaniu podejrzanego na trzy miesiące.\nWięcej aktualnych informacji z Polski i ze świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nUlubione orchidee Potockich zakwitły. Zobacz niezwykłe kwiaty w Łańcucie\nAtak 16-letniego nożownika w Rzeszowie. Napastnik był w masce przeciwgazowej\n3 promile i wizyta w przedszkolu. Tak przyjechała odebrać dziecko\nPrzez pięć minut dusiła 8-letniego syna. Wyrok ws. dzieciobójczyni\nHistoria wydarzyła się 2 listopada.\nDo ujawnienia przestępstwa doszło w szkole, do której uczęszcza pokrzywdzony\n- przekazała rzeczniczka Prokuratury Okręgowej w Przemyślu prok. Marta Pętkowska. Chłopiec zdobył się na odwagę i przyznał się nauczycielce do tego, co go spotkało.\nŚledztwo w tej sprawie prowadzi Prokuratura Rejonowa w Przemyślu. Jak podkreśla prokurator Pętkowska, czynności śledcze pozwoliły na szybkie zabezpieczenie dowodów i ustalenie sprawcy. Okazał się nim\n33-letni partner matki małoletniego chłopca.\nW toku postępowania przesłuchano wielu świadków oraz zabezpieczono materiał dowodowy, który będzie podlegał dalszym, szczegółowym badaniom.\nMężczyzna, który usłyszał już zarzut,\nnie przyznał się do winy\ni przedstawił wyjaśnienia rozbieżne z ustaleniami śledztwa.\nZe względu na dobro pokrzywdzonego oraz trwające postępowanie, prokuratura nie ujawnia szczegółów dotyczących sprawy.\nDecyzją Sądu Rejonowego w Przemyślu\n33-latek został tymczasowo aresztowany na trzy miesiące\n. Zgodnie z Kodeksem karnym za zgwałcenie osoby małoletniej poniżej 15. roku życia grozi kara nie krótsza niż 5 lat pozbawienia wolności, a w najcięższych przypadkach - nawet dożywotnie więzienie.",
  "content_preview": "Wstrząsające wydarzenia rozegrały się na początku listopada w Przemyślu (woj. podkarpackie). 33-letni mężczyzna usłyszał zarzut doprowadzenia przemocą do obcowania płciowego z małoletnim - synem swojej partnerki, który nie ukończył jeszcze 15 lat. Sąd zdecydował o tymczasowym aresztowaniu podejrzane",
  "image_url": "https://i.iplsc.com/-/000LX5ULQQJGN015-C316.jpg"
}