{
  "id": 1762439882090,
  "source": "rmf24",
  "title": "Rewolucja w policji. Powstanie Narodowe Biuro Śledcze",
  "url": "https://www.rmf24.pl/fakty/polska/news-rewolucja-w-policji-powstanie-narodowe-biuro-sledcze,nId,8038356",
  "published": "2025-11-06T14:58:00",
  "fetched_at": "2025-11-06T14:38:02.090001",
  "content": "Wielkie zmiany w policji. Powstanie Narodowe Biuro Śledcze. Ta komórka do zwalczania najpoważniejszych przestępstw zostanie utworzona z połączenia Centralnego Biura Śledczego Policji oraz Centralnego Biura Zwalczania Cyberprzestępczości.\nCiekawe informacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nNowa era na polskich drogach. Pierwszy superszybki hub do ładowania elektryków\nSkandal w klubie piłkarskim. Trener oskarżony o przestępstwa seksualne wobec nieletnich\nZwrot akcji w sprawie Frasyniuka. Sąd zmienił wyrok\nCzy Narodowy Fundusz Zdrowia jest bankrutem? Odpowie Izabela Leszczyna\nPolicja wydała komunikat, potwierdzając reformę, o której poinformował wcześniej reporter RMF FM Krzysztof Zasada. W strukturze policji dochodzi do największej zmiany od 25 lat, gdy powołano CBŚ.\nNa zmiany zdecydowano się w związku z koniecznością dostosowania struktury policji do zmieniającego się charakteru przestępczości w Polsce. Teraz - jak usłyszał reporter RMF FM Krzysztof Zasada - zorganizowane grupy przestępcze coraz częściej działają w cyberprzestrzeni.\nNa decyzję o zmianach wpłynęły też ostatnio wykrywane akty dywersji, czy sabotażu\n.\nPołączenie struktur zwalczających zagrożenia gangami i cyberprzestępstwami\nma poprawić skuteczność tych formacji.\nNarodowe Biuro Śledcze będzie się zajmować najpoważniejszymi sprawami. Jednocześnie - jak dowiedział się reporter RMF FM  - w komendach wojewódzkich w całym kraju zostaną\nutworzone wydziały cyber,\nktóre będą zwalczać pospolitą cyberprzestępczość na poziomi lokalnym. Nad tymi zmianami pracuje już zespół powołany przez komendanta głównego policji.\nŁączenie to nic nowego\nPolicja przypomina, że już w 2000 roku doszło do połączenia dwóch biur Komendy Głównej Policji: Biura do walki z Przestępczością Zorganizowaną oraz Biura do walki z Przestępczością Narkotykową. W wyniku tej decyzji powstało Centralne Biuro Śledcze, będące odpowiedzią na narastające zagrożenie przestępczością zorganizowaną.\nWraz z utworzeniem Narodowego Biura Śledczego w Komendzie Głównej Policji powstanie także Biuro do walki z Cyberprzestępczością. Rozbudowane zostanie również Biuro do Zwalczania Przestępczości Ekonomicznej, które skupi się przede wszystkim na zwalczaniu korupcji.\nPodobne zmiany zostaną wprowadzone w komendach wojewódzkich oraz stołecznej policji, gdzie p\nowstaną wyspecjalizowane komórki do walki z cyberprzestępczością, a istniejące już struktury zajmujące się zwalczaniem korupcji zostaną dodatkowo wzmocnione.",
  "content_preview": "Wielkie zmiany w policji. Powstanie Narodowe Biuro Śledcze. Ta komórka do zwalczania najpoważniejszych przestępstw zostanie utworzona z połączenia Centralnego Biura Śledczego Policji oraz Centralnego Biura Zwalczania Cyberprzestępczości.\nCiekawe informacje z Polski i świata znajdziesz na stronie głó",
  "image_url": "https://i.iplsc.com/-/000LW5TOJ0DWHO0X-C316.jpg"
}