{
  "id": 1761737516433,
  "source": "rmf24",
  "title": "Dlaczego tak potężny huragan nosi nazwę uspokajającego zioła?",
  "url": "https://www.rmf24.pl/fakty/swiat/news-dlaczego-tak-potezny-huragan-nosi-nazwe-uspokajajacego-ziola,nId,8035577",
  "published": "2025-10-29T12:05:00",
  "fetched_at": "2025-10-29T11:31:56.433614",
  "content": "Huraganom nadawane są przeróżne imiona i niekiedy łagodna w wydźwięku nazwa mocno kontrastuje ze zniszczeniami, jakich dokonuje żywioł. Tak jest w przypadku Melissy, która kojarzy nam się raczej z działającą uspokajająco melisą lekarską. Skąd się ona zatem wzięła i jak nadawane są imiona huraganom?\nZobacz również:\nZerwane dachy, zniszczone szkoły i szpitale. Jamajka po huraganie Melissa\n\"Huragan stulecia\". Melissa uderzyła w Jamajkę, dramatyczne relacje Polaków\nWlecieli w oko huraganu Melissa. Brakuje słów, oglądając te nagrania\nWięcej najważniejszych informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nTak, wiemy -\nimię Melissa to nie to samo, co melisa lekarska\n. Słowo Melissa (pisane przez dwa \"s\") to imię żeńskie, pochodzące z greckiego słowa \"mélissa\" (pol. pszczoła), które z kolei wywodzi się ze słowa \"meli\", czyli miód. Melisa lekarska to z kolei roślina, która posiada właściwości uspokajające i zmniejszające stres. Chyba każdy z nas w życiu choć raz pił herbatę z melisy.\nNie zmienia to jednak faktu, że słysząc o huraganie Melissa, można się zastanowić, kto wymyślił takie \"spokojne\" imię dla tak potężnego, rekordowego i niszczycielskiego huraganu, który we wtorek uderzył w Jamajkę, miejscami powodując katastrofalne wręcz szkody.\nJak klasyfikujemy cyklony tropikalne?\nBy w ogóle odpowiedzieć na pytanie, skąd biorą się imiona huraganów, należy wyjaśnić kwestię dotyczącą klasyfikacji samych cyklonów tropikalnych. Występują one na całym świecie, ale wszędzie są inaczej określane.\nMy skupimy się na Oceanie Atlantyckim, nad którym pieczę obserwacyjną pełni amerykańska agencja National Hurricane Center (NHC).\nPisząc o cyklonach tropikalnych na Atlantyku, używamy trzech różnych pojęć, które określają ich siłę - depresja tropikalna, burza tropikalna i huragan. Czym te terminy się różnią? W skrócie - o cyklonie tropikalnym na Atlantyku mówimy wtedy, kiedy układ niskiego ciśnienia, któremu towarzyszą burze, generuje wiatr ciągły o prędkości co najmniej 51 km/h. Taki cyklon tropikalny klasyfikuje się jako\ndepresję tropikalną\n.\nJeśli depresja tropikalna wykazuje oznaki organizacji, co skutkuje wzrostem prędkości wiatru ciągłego, zmienia się jej klasyfikacja i od tej pory mamy do czynienia z\nburzą tropikalną\n(\nwtedy cyklonowi tropikalnemu nadawane jest imię z corocznej listy\n). Burza tropikalna to cyklon tropikalny, który generuje wiatr ciągły w przedziale 63-118 km/h.\nJeśli burza tropikalna przybiera na sile, to staje się\nhuraganem\ni od tej pory siłę cyklonu tropikalnego określamy na podstawie opracowanej w 1971 r., a wdrożonej dwa lata później skali Saffira-Simpsona. To pięciostopniowa skala określająca siłę huraganu na podstawie wiatru - mamy zatem pierwszą, drugą, trzecią, czwartą i piątą kategorię.\nIm silniejszy wiatr ciągły (nie porywy), tym wyższa kategoria\n:\nhuragan 1. kategorii w skali Saffira-Simpsona generuje wiatr ciągły w przedziale 119-153 km/h,\nhuragan 2. kategorii w skali Saffira-Simpsona generuje wiatr ciągły w przedziale 154-177 km/h,\nhuragan 3. kategorii w skali Saffira-Simpsona generuje wiatr ciągły w przedziale 178-208 km/h,\nhuragan 4. kategorii w skali Saffira-Simpsona generuje wiatr ciągły w przedziale 209-251 km/h,\nhuragan 5. kategorii w skali Saffira-Simpsona generuje wiatr ciągły o prędkości wyższej niż 252 km/h.\nTrochę historii\nSkoro już wiemy, jak klasyfikujemy cyklony tropikalne na Atlantyku, wiemy, że imiona nadawane są dopiero burzom tropikalnym, możemy przejść do nazewnictwa. Na wstępie warto zadać sobie pytanie: dlaczego cyklonom tropikalnym nadawane są imiona? Odpowiedź jest prosta -\nby się nie pomylić\n.\nUżycie krótkich, charakterystycznych nazw\nznacznie zmniejsza ryzyko nieporozumień\n, gdy na danym obszarze występują dwa lub więcej cyklony tropikalne. Dla przykładu: jeden huragan może powoli przemieszczać się nad wodami Zatoki Meksykańskiej, podczas gdy dokładnie w tym samym czasie inny huragan może szybko przesuwać się wzdłuż wybrzeża wschodniej części Stanów Zjednoczonych. Dawniej, kiedy jeszcze nie było internetu, dochodziło do sytuacji, że\nbłędnie odbierano komunikaty nadawane przez stacje radiowe\n. Po prostu - jeden huragan mylono z drugim, przez co robił się ogromny problem.\nImiona cyklonom tropikalnym nadaje się od kilkuset lat.\nPoczątkowo otrzymywały one imiona świętych\n- jeśli cyklon tropikalny uderzył w dzień, w którym obchodzono imieniny Anny, to żywiołowi nadawano imię \"Santa Ana\" (jak temu z 26 lipca 1825 r., który uderzył w Portoryko). Inny przykład: huragany \"San Felipe\", które uderzyły w Portoryko 13 września (pierwszy w 1876 r., drugi - w 1928 r.). Jak łatwo się domyślić,\n13 września obchodzone są imieniny Filipa\n.\nW 1953 r. amerykańscy meteorolodzy zaczęli nadawać cyklonom tropikalnym\nwyłącznie imiona żeńskie\n. Wszystko zmieniło się w 1979 r., kiedy na Atalntyku i w Zatoce Meksykańskiej\ndo imion żeńskich dodano męskie\n. Taki stan rzeczy utrzymuje się po dziś dzień.\nJak jest teraz?\nTeraz, w XXI wieku, imion cyklonom tropikalnym występującym na Atlantyku nie nadają amerykańscy meteorolodzy, a eksperci z regionalnego komitetu Światowej Organizacji Meteorologicznej. Aktualnie obowiązuje sześć list, na których widnieje 21 alfabetycznie ułożonych imion (\nod A do W, bez Q, U, X, Y i Z\n).\nCo istotne -\nobowiązuje cykl sześcioletni\n, co oznacza, że lista z imionami, z której skorzystano w 2024 r., pojawi się dopiero w 2030 r., tegorocznych imion będzie można użyć dopiero w 2031 r. itd. Jak wspomnieliśmy, od 1979 r. na listach występują zarówno imiona żeńskie, jak i męskie -\nw sposób naprzemienny\n.\nZobaczmy, jak to wygląda w praktyce: jeśli tegoroczną listę imion otworzyła Andrea (żeńskie), to drugi był Barry (męskie), potem Chantal (żeńskie), następnie Dexter (męskie) itd. Co istotne, jeśli tegoroczna lista imion zaczynała się od imienia żeńskiego, w 2026 r. będzie to imię męskie (Arthur, potem żeńska Bertha, następnie męski Cristobal, żeńska Dolly itd.). Listy imion obowiązujących do 2029 r. można znaleźć\nTUTAJ\n.\nJeśli sezon huraganowy jest nader aktywny, powstanie ponad 21 cyklonów tropikalnych o sile co najmniej burzy tropikalnej i wyczerpie się standardowa lista imion,\nprzygotowana jest lista uzupełniająca\n, z której korzysta się tak, jak ze standardowej, począwszy od imiona na literę A.\nWymyślając kolejne nazwy dla cyklonów tropikalnych, należy wziąć pod uwagę, że musi być ona krótka, łatwa do wymówienia i rozpoznawalna. Ponadto, aby odwzwierciedlić zasięg geograficzny cyklonów tropikalnych na Atlantyku i Karaibach, na liście zachowano równowagę nazw angielskich, francuskich i hiszpańskich. Listy imion są również\nzrównoważone pod względem płci\n;\nuwzględnia się też wrażliwość społeczną\n.\nMelissy już nie zobaczymy\nImienia raz nadanego cyklonowi tropikalnemu nie można zmienić\n, stąd - co by nie mówić - groteskowa nazwa Melissa dla potężnego i niszczycielskiego huraganu 5. kategorii w skali Saffira-Simpsona, który we wtorek uderzył w Jamajkę.\nMożna mieć jednak pewność, że\nMelissa już nigdy na Atlantyku się nie pojawi\n, bowiem jeśli huragan poczyni ogromne szkody, doprowadzi do sporych strat w ludziach czy pobije szereg rekordów,\nŚwiatowa Organizacja Meteorologiczna ma możliwość wykreślić dane imię z list\ntak, by już nigdy nie zostało użyte.\nTo swoisty szacunek dla huraganu.\nPocząwszy od 1954 r.,\nz list obowiązujących na Atlantyku wykreślono 99 imion\n. W 2024 r. taką decyzję podjęto w przypadku\nBeryl\n(huragan 5. kategorii, który na karaibskich wyspach doprowadził do katastrofalnych szkód, oszacowanych na ponad 9 mld dolarów; zginęły w sumie 73 osoby, a Beryl pobiła wiele rekordów),\nHelene\n(huragan 4. kategorii, który w USA doprowadził do katastrofalnych powodzi - zginęło ponad 250 osób, a szkody oszacowano na ponad 78 mld dolarów) i\nMiltona\n(huragan 5. kategorii, który uderzył we Florydę, zabijając w sumie 45 osób, z czego 42 w USA; wielokrotny rekordzista). Wiemy już, że\nw 2030 r. Beryl zastąpi Brianna, Helene - Holly, a Miltona - Miguel.\nMożemy być pewni, że\npodobny los spotka Melissę\n, bowiem już teraz wiadomo, że był to\nhistoryczny huragan na Atlantyku\n- trzeci najsilniejszy pod względem najniższego ciśnienia w oku (892 hPa), drugi najsilniejszy pod względem prędkości wiatru (295 km/h), najsilniejszy, jaki kiedykolwiek uderzył w ląd i najpotężniejszy w historii Jamajki. Jak widać, rekordów jest wiele i Melissa - niestety - w pełni zasługuje, by na zawsze wykreślić ją z list.\nO tym, jakim imieniem zostanie zastąpiona, dowiemy się wiosną 2026 r.",
  "content_preview": "Huraganom nadawane są przeróżne imiona i niekiedy łagodna w wydźwięku nazwa mocno kontrastuje ze zniszczeniami, jakich dokonuje żywioł. Tak jest w przypadku Melissy, która kojarzy nam się raczej z działającą uspokajająco melisą lekarską. Skąd się ona zatem wzięła i jak nadawane są imiona huraganom?\n",
  "image_url": "https://i.iplsc.com/-/000LTYC3KR7OT2SV-C316.jpg"
}