{
  "id": 1762526222912,
  "source": "rmf24",
  "title": "Tusk na małym plusie, prawica się dzieli. Nowy Sejm bez starych graczy?",
  "url": "https://www.rmf24.pl/polityka/news-tusk-na-malym-plusie-prawica-sie-dzieli-nowy-sejm-bez-staryc,nId,8038745",
  "published": "2025-11-07T14:35:00",
  "fetched_at": "2025-11-07T14:37:02.912698",
  "content": "Partie tworzące koalicję rządową mają o czym myśleć. Z najnowszego sondażu CBOS wynika, że zarówno PSL, jak i Polska 2050 i Lewica dziś nie dostałyby się do Sejmu. W izbie niższej nie zobaczylibyśmy też Partii Razem. Notowania spadły też Prawu i Sprawiedliwości. Na pozycji lidera utrzymuje się za to Koalicja Obywatelska.\nZ najnowszego sondażu CBOS wynika, że PSL, Polska 2050, Lewica oraz Partia Razem nie przekroczyłyby progu wyborczego i nie dostałyby się do Sejmu.\nNotowania Prawa i Sprawiedliwości spadły, a partia uzyskała 20,7 proc. poparcia (spadek o 2,9 pkt. proc.).\nLewica (3,5 proc.) i Partia Razem (3,3 proc.) mogłyby wejść do Sejmu tylko po połączeniu sił.\nUdział w wyborach zadeklarowało 67 proc. uprawnionych do głosowania (wzrost o 5 pkt. proc. względem października).\n16,1 proc. badanych nie zdecydowało jeszcze, na kogo odda głos, a 2,6 proc. odmówiło odpowiedzi.\nBadanie CBOS przeprowadzono w dniach 3-5 listopada 2025 roku na próbie 1000 dorosłych mieszkańców Polski.\nInformacje z Polski i świata znajdziecie na stronie głównej\nRMF24.pl\n.\nZobacz również:\nTo zemsta prezydenta Nawrockiego? Powodów jest kilka\nKarol Nawrocki składa kolejny projekt ustawy. \"Tani prąd -33 proc.\"\nCo czeka Ziobrę, jeśli straci immunitet? \"Śledczy już się szykują\"\nSądny dzień Zbigniewa Ziobry w Sejmie. Posłowie zdecydują o immunitecie polityka\nGdyby wybory odbywały się w najbliższym czasie, udział w nich zadeklarowało 67 proc. badanych Polaków uprawnionych do głosowania (o 5 punktów procentowych więcej niż w połowie października i tyle samo, ile we wrześniu).\nAnkietowani, deklarujący chęć oddania głosu, zostali zapytani przez CBOS o to, na kandydata której partii lub ugrupowania zagłosowaliby w wyborach do Sejmu.\nKoalicja Obywatelska utrzymuje się na pozycji lidera\nNa Koalicję Obywatelską chęć oddania głosu zadeklarowało\n28,8 proc. badanych\n(wzrost o 0,4 pkt. proc. w stosunku do października). Drugie miejsce zajęło\nPrawo i Sprawiedliwość z poparciem 20,7 proc. (spadek o 2,9 pkt. proc.).\nZamiar głosowania na Konfederację Wolność i Niepodległość wyraziło\n13,2 proc. ankietowanych\n(wzrost o 2,3 pkt. proc.), a na Konfederację Korony Polskiej 8,5 proc. badanych (spadek poparcia o 0,9 pkt. proc).\nLewica tylko razem może wejść do Sejmu\nJak podkreśla CBOS, wymagany próg mogłyby przekroczyć ugrupowania lewicowe, jedynie pod warunkiem połączenia swoich sił.\nNa Lewicę chciało głosować 3,5 proc. ankietowanych (spadek o 1,3 pkt. proc.), a na Partię Razem 3,3 proc. (spadek o 0,9 pkt. proc.)\nPoparcie dla Polski 2050 Szymona Hołowni zadeklarowało 1,8 proc. ankietowanych (spadek o 0,5 pkt. proc.), a na Polskie Stronnictwo Ludowe chciało oddać głos 1,4 proc. (spadek o 0,7 pkt. proc.)\nChęć oddania głosu na inne ugrupowanie zadeklarowało 0,1 proc. badanych; 16,1 proc. waha się, któremu ugrupowaniu przyznać swój głos, a 2,6 proc. -\nodmówiło udzielenia odpowiedzi na to pytanie.\nBadanie zostało zrealizowane metodą wywiadów telefonicznych wspomaganych komputerowo (CATI - 90,1 proc.) oraz wywiadów internetowych (CAWI - 9,9 proc.) w okresie 3-5 listopada 2025 roku na próbie dorosłych mieszkańców Polski (N=1000).",
  "content_preview": "Partie tworzące koalicję rządową mają o czym myśleć. Z najnowszego sondażu CBOS wynika, że zarówno PSL, jak i Polska 2050 i Lewica dziś nie dostałyby się do Sejmu. W izbie niższej nie zobaczylibyśmy też Partii Razem. Notowania spadły też Prawu i Sprawiedliwości. Na pozycji lidera utrzymuje się za to",
  "image_url": "https://i.iplsc.com/-/000LWBK16RCEYOHG-C316.jpg"
}