{
  "id": 1763217308255,
  "source": "rmf24",
  "title": "Jak przygotować samochód na zimę? Ekspert radzi",
  "url": "https://www.rmf24.pl/fakty/polska/news-jak-przygotowac-samochod-na-zime-ekspert-radzi,nId,8040966",
  "published": "2025-11-15T13:18:51",
  "fetched_at": "2025-11-15T14:35:08.255452",
  "content": "\"Na stacje kontroli pojazdów przyjeżdżają kierowcy samochodów, w których blisko połowa świateł jest źle ustawiona, a w przypadku 10 proc. pojazdów światła wymagają natychmiastowej ingerencji\" - powiedział Mikołaj Krupiński, rzecznik Instytutu Transportu Samochodowego, który był gościem Krzysztofa Urbaniaka w Radiu RMF24. Co zrobić, żeby odpowiednio przygotować samochód na zimę? Ekspert podzielił się wskazówkami dotyczącymi oświetlenia i stanu technicznego samochodu.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nZmiana pogody w Polsce: przymrozki, gołoledź i śnieg. IMGW ostrzega\nTragedia w Pile. Służby próbują ustalić tożsamość wyłowionej z rzeki kobiety\nWybrano prezesa Polskiego Stronnictwa Ludowego\nPożar budynku w Ciechanowie\nTwoje światła - nasze bezpieczeństwo\nRusza 10 edycja kampanii \"Twoje światła - Nasze bezpieczeństwo\", którą organizują Biuro Ruchu Drogowego Komendy Głównej Policji oraz Instytut Transportu Samochodowego. Dzięki akcji\nmożna sprawdzić, czy światła w naszym samochodzie działają prawidłowo\n.\nZe statystyk wynika, że na stacje kontroli pojazdów przyjeżdżają kierowcy samochodów, w których blisko połowa świateł jest źle ustawiona, a w przypadku 10 proc. pojazdów światła wymagają natychmiastowej ingerencji lub wymiany\n- wskazał dane Mikołaj Krupiński.\nŹle ustawione światła\nmogą oślepić innych kierowców\ni przyczynić się do wypadku. Jak przypomniał ekspert, za nieprawidłowe ułożenie grozi również mandat i do 4 punktów karnych.\nJak można wziąć udział w akcji?\nPodobnie jak w poprzednich edycjach,\nw wybranych stacjach kontroli pojazdów w całej Polsce można bezpłatnie sprawdzić ustawienie świateł w swoim aucie\n.\nBezpłatne kontrole odbywają się dzisiaj -\n15 listopada 2025 r. oraz w dwie kolejne soboty, 22 listopada 2025 r. i 6 grudnia 2025 r.\nW aplikacji Yanosik i na stronie internetowej akcji znajduje się mapa stacji kontroli pojazdów, które biorą udział w akcji.\nUstawienie ma znaczenie\nPoza jakością samych świateł, liczy się również ich umiejscowienie.\nKluczowa jest kwestia właściwego ustawienia, czyli granicy światła i cienia. Światło musi dobrze oświetlać drogę przede wszystkim z prawej strony (...) nie może oślepiać kierowców jadących z naprzeciwka\n- tłumaczył rzecznik Instytutu Transportu Samochodowego.\nNawet najlepsze reflektory, jak są źle ustawione, brudne lub zmatowione, sprawiają, że kierowca będzie myślał, że on dobrze widzi, natomiast światło będzie rozproszone (...) 98 proc. kierowców będzie oślepianych po zmroku przez właśnie takie światła\n- przestrzegał Mikołaj Krupiński.\nGość Krzysztofa Urbaniaka, pytany o to, czy warto korzystać z automatycznych świateł w samochodzie, ocenił, że\ntechnika nigdy nie jest doskonała\n. Światła nie zawsze przełączają się automatycznie z dziennych na światła mijania, co może skutkować brakiem właściwej widoczności. Nie warto czekać na automatyczną reakcję samochodu, a wyrobić sobie nawyk kontrolowania świateł.\nEkspert zwrócił również uwagę na\nnadużywanie światła przeciwmgielnego\ntylnego.\nJeżeli są niepotrzebnie używane, to oślepiają kierowców jadących z tyłu. Jeżeli widoczność pozwala nam, w dużym skrócie, jechać szybciej niż 50 km/h, czujemy się komfortowo, bo mamy zapewnioną wystarczającą widoczność, to tych świateł nie włączamy\n- zdradził metodę gość Radia RMF24.\nOpony obok światła istotne dla bezpieczeństwa\nJak radził rzecznik Instytutu Transportu Samochodowego, nie należy czekać z wymianą opon na ostatnią chwilę, gdy pojawia się już gruba warstwa śniegu.\nOpony zimowe czy homologowane opony całoroczne, lepiej zakładać, gdy temperatura regularnie\nspada poniżej 7 stopni na plusie\n- doradzał ekspert. Jak pokazują badania, które przytoczył Krupiński, ponad 80 proc. Polaków ma w zwyczaju dostosowanie ogumienia do pory roku.\nWięcej rad dla kierowców na zimę\nMikołaj Krupiński doradza zmianę nie tylko opon, ale i\npłynu do spryskiwaczy\n.\nNajlepiej ten z nominałem -20 stopni. Najlepiej, żeby miał napis, że ma certyfikat jakości lub znak bezpieczeństwa B. To znaczy, że jak przyjdą mrozy, to po rozpyleniu na szybę ten płyn po pierwsze nam nie zamarznie, po drugie nie zniszczy nam gumowych piór wycieraczek, uszczelek albo nie zmatowi lakieru\n- mówił rzecznik ITS.\nW okresie jesienno-zimowym, jak radzi Krupiński,\nwarto sprawdzić stan akumulatora\n, zwłaszcza w samochodach z dużymi silnikami, które potrzebują tak zwanego dużego prądu rozruchowego.\nJeśli na szybie pojawiają się smugi,\nwarto wymienić pióra wycieraczek\n.\nDbamy także o sprawny nawiew, ogrzewanie, teraz o tej porze roku mamy więcej wilgoci w powietrzu, przez to warto, aby te szyby nam nie parowały, żebyśmy mieli przejrzystość jako kierujący\n- radził gość Krzysztofa Urbaniaka.\nKontrolujmy także\nciśnienie w oponach i poziom płynów eksploatacyjnych\n. Ten właśnie okres jesienno-zimowy jest dość trudny dla naszych samochodów, toteż warto o nie zadbać.\nJak dostosować manewry na drodze?\nW zimie, zdaniem eksperta,\nwarto zachować większy odstęp od poprzedzających pojazdów\n. Nie należy wykonywać gwałtownych manewrów, za to należy dostosowywać prędkość do warunków, szczególnie na mokrej nawierzchni.\nOpracowanie: Karolina Galus\nPo jeszcze więcej informacji odsyłamy Was do naszego internetowego Radia RMF24\nSłuchajcie online już teraz!\nRadio RMF24\nna bieżąco informuje o wszystkich najważniejszych wydarzeniach w Polsce, Europie i na świecie.\nRMF 24",
  "content_preview": "\"Na stacje kontroli pojazdów przyjeżdżają kierowcy samochodów, w których blisko połowa świateł jest źle ustawiona, a w przypadku 10 proc. pojazdów światła wymagają natychmiastowej ingerencji\" - powiedział Mikołaj Krupiński, rzecznik Instytutu Transportu Samochodowego, który był gościem Krzysztofa Ur",
  "image_url": "https://i.iplsc.com/-/000LXGKSOVECILGF-C316.jpg"
}