{
  "id": 1761761418137,
  "source": "rmf24",
  "title": "\"Torpeda zagłady\" może wywołać radioaktywne tsunami",
  "url": "https://www.rmf24.pl/fakty/swiat/news-torpeda-zaglady-moze-wywolac-radioaktywne-tsunami-putin-chwa,nId,8035758",
  "published": "2025-10-29T17:46:01",
  "fetched_at": "2025-10-29T18:10:18.137454",
  "content": "Rosyjski prezydent Władimir Putin poinformował w środę o przeprowadzeniu testów najnowszej torpedy nuklearnej Posejdon. Analitycy wojskowi uważają, że Posejdon to \"torpeda zagłady\". Może wystrzelić głowicę nuklearną i wywołać radioaktywne tsunami. Tym samym mogłaby niszczyć regiony przybrzeżne.\nWładimir Putin poinformował o teście Posejdona podczas spotkania z rannymi rosyjskimi żołnierzami w moskiewskim szpitalu.\nTest Posejdona odbył się we wtorek; po raz pierwszy uruchomiono napęd jądrowy tej broni na okręcie podwodnym.\nPutin podkreślił, że nie ma możliwości przechwycenia Posejdona, a jego zasięg to 10 000 km i prędkość około 185 km/h.\nEksperci ostrzegają, że broń ta łamie tradycyjne zasady odstraszania nuklearnego i może wywołać radioaktywne tsunami.\nNajnowsze informacje na rmf24.pl.\nZobacz również:\nRosyjska superbroń tuż przy granicy Polski? Szokujące doniesienia z Mińska\nTrump o rosyjskich testach \"latającego Czarnobyla\". Padło jedno słowo\nBurewiestnik zachwycił Putina. \"Unikatowy produkt\"\nO torpedzie przy herbacie i ciastkach\nWładimir Putin\no teście Posejdona informował przy herbacie i ciastkach\nw szpitalu w Moskwie. Spotkał się tam z rosyjskimi żołnierzami rannymi podczas wojny w Ukrainie.\nRosyjski dyktator zdradził, że test odbył się we wtorek.\nPo raz pierwszy udało nam się nie tylko wystrzelić ją z silnikiem startowym z okrętu podwodnego, ale także uruchomić jednostkę napędową jądrową, na której to urządzenie przebywało przez pewien czas\n- powiedział Putin.\nNie ma nic podobnego\n- dodał, podkreślając, że\nnie ma możliwości przechwycenia Posejdona.\nWedług analityków ma zasięg 10 000 km i może poruszać się z prędkością około 185 km na godzinę.",
  "content_preview": "Rosyjski prezydent Władimir Putin poinformował w środę o przeprowadzeniu testów najnowszej torpedy nuklearnej Posejdon. Analitycy wojskowi uważają, że Posejdon to \"torpeda zagłady\". Może wystrzelić głowicę nuklearną i wywołać radioaktywne tsunami. Tym samym mogłaby niszczyć regiony przybrzeżne.\nWład",
  "image_url": "https://i.iplsc.com/-/000LUOUTYOM04MS6-C316.jpg"
}