{
  "id": 1762698838337,
  "source": "rmf24",
  "title": "Złamią każdy telefon",
  "url": "https://www.rmf24.pl/fakty/polska/news-zlamia-kazdy-telefon-policja-inwestuje-w-szpiegowskie-techno,nId,8039231",
  "published": "2025-11-09T13:00:00",
  "fetched_at": "2025-11-09T14:33:58.337889",
  "content": "​Policja znów inwestuje w szpiegowskie technologie pozwalające na łamanie zabezpieczeń telefonów oraz przejmowanie danych użytkowników. Jak dowiedział się reporter RMF FM Krzysztof Zasada, formacja za blisko 10 milionów złotych odnawia licencje na 60 miesięcy i kupuje nowe oprogramowanie izraelskiej firmy Cellebrite.\nWięcej informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nZłamany pantograf w tramwaju. Utrudnienia w Krakowie\nMyślał, że inwestuje 300 tys. zł w kryptowaluty. Gdyby nie interwencja, straciłby wszystko\nPolsko-czeska akcja policji. Pościg i zatrzymanie złodziei\nJak wyjaśnia reporter RMF FM Krzysztof Zasada,\nnowe oprogramowanie izraelskiej firmy Cellebrite nie działa jak Pegasus\n, bowiem wymaga fizycznego podłączenia telefonu do specjalnego urządzenia.\nŚledczy bez problemu złamią blokady telefonu i wyciągną z niego praktycznie całą zawartość.\nTo nie tylko lista połączeń, wiadomości z komunikatorów, zdjęcia, nagrania, historia przeglądarek czy nasze dane lokalizacyjne GPS.\nSystem pozwala także na\nodzyskanie usuniętych danych\n, ma również\ndostęp do chmury danych\n. Ponadto\nanalizuje aktywność w mediach społecznościowych\n;\naplikacje sygnalizują też np. transakcje kryptowalutowe\n. Nowe oprogramowanie ma również funkcję\n\"analizy odcieni koloru skóry\"\n- do sortowania plików graficznych, a także analizy klatek wideo.\nWraz z oprogramowaniem policja zamawia szkolenia funkcjonariuszy z tych nowych technologii. Właśnie otwarto oferty;\nzgłosiła się jedna firma, która zaproponowała cenę 9 970 000 zł.\nPolicja zamierza przeznaczyć na ten zakup niecałe 30 tys. złotych mniej.\nJak policja tłumaczy przedłużenie licencji i zakup nowych aplikacji?\n\"Każde narzędzie, którym dziś dysponuje polska policja do walki z przestępczością,\njest stosowane zgodnie z zasadami prawnymi i z poszanowaniem praw człowieka\n\" - zapewnia Komenda Główna Policji, odnosząc się w ten sposób do zakupu izraelskiej technologii szpiegowskiej firmy Cellebrite do łamania zabezpieczeń telefonów i przejmowania danych użytkowników.\nKGP tłumaczy przedłużenie licencji i zakup nowych aplikacji\nchęcią poprawy skuteczności w walce z przestępczością\n. \"Skoro technologie się rozwijają, nie możemy pozostawać w tyle za przestępcami, musimy mieć możliwości sprawnej walki z nimi, dostosowujemy się do nowych wyzwań\" - mówi policyjny oficer.\nPoza tym nowe aplikacje, dające szereg możliwości, będą pomocne w analizach obszernych materiałów dowodowych zabezpieczonych w formie cyfrowej. Jako przykład policja podaje nowatorską funkcję \"algorytm analizy odcieni koloru skóry\" - do sortowania plików graficznych. Ta funkcja może być wykorzystywana np. do analizy materiałów z treściami pedofilskimi lub do identyfikacji ofiar.\nDzięki temu - jak usłyszał reporter RMF FM - policjanci nie będą musieli przeglądać tysięcy drastycznych zdjęć.",
  "content_preview": "​Policja znów inwestuje w szpiegowskie technologie pozwalające na łamanie zabezpieczeń telefonów oraz przejmowanie danych użytkowników. Jak dowiedział się reporter RMF FM Krzysztof Zasada, formacja za blisko 10 milionów złotych odnawia licencje na 60 miesięcy i kupuje nowe oprogramowanie izraelskiej",
  "image_url": "https://i.iplsc.com/-/000LWGLIL3N3DOCM-C316.jpg"
}