{
  "id": 1761847716347,
  "source": "rmf24",
  "title": "Zabił żonę i małe córki",
  "url": "https://www.rmf24.pl/regiony/poznan/news-zabil-zone-i-male-corki-szokujaca-decyzja-sadu-ws-serhiia-t,nId,8036090",
  "published": "2025-10-30T17:00:00",
  "fetched_at": "2025-10-30T18:08:36.347802",
  "content": "Sąd apelacyjny uchylił dziś wyrok w sprawie potrójnego zabójstwa dokonanego przez Serhiia T. w 2023 roku. Mężczyzna w marcu został skazany na dożywocie za zbrodnię na najbliższych – żonie i dwóch córkach w wieku 4,5 lat i 1,5 roku. Sprawa ma ruszyć od początku ze względu na obecność neosędziego w składzie orzekającym.\nSąd Apelacyjny w Poznaniu uchylił wyrok dożywocia dla Serhiia T., skazanego za zabójstwo żony i dwóch córek w Puszczykowie w 2023 roku.\nPowodem uchylenia wyroku był udział tzw. neosędziego w składzie orzekającym - sąd uznał, że skład był nienależyty.\nSprawa zostanie rozpoznana od początku przez nowy skład sędziowski.\nSerhii T. początkowo przyznał się do winy, później jednak zmienił wersję wydarzeń i wnosił o uniewinnienie.\nSąd podkreślił, że musiał uchylić wyrok z przyczyn formalnych, mimo powagi sprawy i tragicznych okoliczności.\nZobacz również:\nRosyjska droga na pełne morze znajdzie się pod specjalnym nadzorem\nRosyjski potentat naftowy sprzedaje swoje zagraniczne aktywa\nZa darmo po Europie. Młodzi mogą dostać specjalny bilet\nWłaściciela zabił, a żonę zgwałcił. Ale czy na pewno działał sam?\nZbrodnia w Puszczykowie\nZwłoki 29-latki i dwóch córeczek znaleziono w sobotę,\n18 listopada 2023 r.\npo południu w jednym z domów w podpoznańskim Puszczykowie. W momencie zbrodni w domu był jeszcze nastoletni syn kobiety z poprzedniego związku. Spał w swoim pokoju, na parterze.\nOskarżony Serhii T. miał mu powiedzieć, że jego matka i siostry są w szpitalu.\nZbrodnia wyszła na jaw dopiero po kilku dniach. W tym czasie ciała zabitych były w domu, w zamkniętym pokoju. Mężczyzna zabronił pasierbowi wchodzenia do tego pomieszczenia.\nOstatecznie mężczyzna zadecydował, że odda się w ręce policji. Serhii T. zgłosił się wówczas do pracownika ochrony centrum handlowego w Poznaniu i oświadczył, że zabił swoją żonę i dwie córki. Zatrzymała go policja.\nPrzyznał się do zabójstwa, potem chciał uniewinnienia\nProces mężczyzny ruszył przed poznańskim sądem okręgowym w maju 2024 r. Oskarżony\npoczątkowo przyznał się w sądzie do zabójstwa\n, ale na ostatniej rozprawie przedstawił zupełnie inną wersję zdarzeń i zaprzeczył, że to on był sprawcą.\nW ostatnim słowie wniósł o uniewinnienie.\nW marcu tego roku Sąd Okręgowy w Poznaniu skazał mężczyznę na karę dożywotniego pozbawienia wolności. Apelację od tego wyroku prokuratura skierowała do sądu apelacyjnego, a także obrońca, który wskazał m.in. na udział w składzie sądu I instancji neosędziego.\nWyrok wydał sędzia Daniel Jurkiewicz, były prezes Sądu Okręgowego w Poznaniu.\nDlaczego podjęto decyzję o unieważnieniu wyroku?\nSprawę rozpoznał Sąd Apelacyjny w Poznaniu i ograniczył rozpoznanie wyłącznie do tzw. bezwzględnej przesłanki odwoławczej, czyli udziału w składzie sądu neosędziego.\nPo naradzie sąd uchylił wyrok Sądu Okręgowego w Poznaniu i skierował sprawę do ponownego rozpoznania.\nUzasadniając wyrok sędzia Henryk Komisarski podkreślił, że zarzut dotyczący nieodpowiedniej obsady sądu \"jest w pełni trafny\". Zaznaczył jednak, że sąd \"z wielkim ubolewaniem i żalem to stwierdza, że w tak poważnej sprawie, gdzie doszło do zabójstwa trzech osób, sąd apelacyjny jest zmuszony uchylić zaskarżony wyrok, czego nie chciałby absolutnie czynić\".\nMamy jednak do czynienia z bezwzględną przyczyną odwoławczą, nienależytym składem sądu i sąd apelacyjny nie miał wyboru, musiał taką decyzję podjąć, niestety. Rzecz w tym, że sędzia\nDaniel Jurkiewicz uzyskał nominację do pełnienia urzędu na stanowisku sędziego Sądu Okręgowego w Poznaniu na wniosek KRS, która w przekonaniu sądu apelacyjnego ukształtowana jest, w części tzw. sędziowskiej, niezgodnie z konstytucją\n- podkreślił sędzia.\nDodał, że oczywiście \"nie każdy sędzia powołany przez prezydenta RP do pełnienia urzędu sędziowskiego w różnych sądach na wniosek KRS ukształtowanej w taki sposób od 8 grudnia 2017 roku jest sędzią, którego udział w danym składzie skutkuje uznaniem nienależnej obsady i bezwzględnej przyczyny odwoławczej - tak nie jest\".\nSędzia przypomniał, że w świetle utrwalonego już orzecznictwa, m.in. SN, w każdej sprawie należy przeprowadzić test tzw. niezależności i bezstronności sędziego.\nTen test dla sędziego Daniela Jurkiewicza wypada negatywnie\n- zaznaczył sędzia.\nWskazał jednocześnie, że \"wielu sędziów powołanych do pełnienia urzędu (...), co do których wnioski o powołanie złożyła obecnie ukształtowana KRS, ten test zdają pozytywnie. I są sędziami, którzy w pełni zasłużyli na ten awans.\nAle niestety, w przypadku niektórych sędziów ten test wypada negatywnie, ponieważ okazuje się, że ich awans w hierarchii sądowej czy sądowo-administracyjnej nie znajdował merytorycznego uzasadnienia\n\".\nSędzia przypomniał w tym miejscu przebieg kariery sędziego Jurkiewicza wskazując m.in., że do początku 2018 roku \"niczym szczególnym się nie wyróżniał, nie osiągał wyróżniających wyników w swojej pracy, a wręcz przeciwnie\".\nTe wyniki plasowały się nawet poniżej średniej, jeżeli chodzi o stabilność, nie o sprawność, ale o stabilność orzecznictwa, która z punktu widzenia awansów jest tak naprawdę najważniejsza, bo świadczy o wiedzy sędziego i umiejętności stosowania przepisów prawa.\nNiemniej od początku 2018 roku kariera pana sędziego w hierarchii sądowej i sądowo-administracyjnej znacząco przyspieszyła\n. Został on powołany do dopełnienia funkcji prezesa Sądu Rejonowego w Wągrowcu, następnie do pełnienia funkcji komisarza wyborczego. I co istotne, w tym samym czasie udzielił on poparcia kandydującym do ukształtowanej niezgodnie z Konstytucją KRS trzem kandydatom\n- zaznaczył sędzia i wskazał, że wśród popieranych osób był m.in. sędzia Łukasz Piebiak.\nSędzia podkreślił, że poza zewnętrzną niezależnością sędziego, czyli od innych organów władzy, w tym ustawodawczej i wykonawczej, sędzia powinien posiadać także niezależność w ujęciu wewnętrznym.\nSędzia powinien sam czuć swoją niezależność od innych władz. A te, jak wspomniałem, wszystkie awanse bez merytorycznego poparcia, obejmowanie w krótkim czasie stosunkowo różnych funkcji świadczy o tym, że pan sędzia (Jurkiewicz) wewnętrznie również był związany z przedstawicielami władzy wykonawczej i być może czynił to z głębokim przekonaniem\n- zaznaczył sędzia Komisarski.",
  "content_preview": "Sąd apelacyjny uchylił dziś wyrok w sprawie potrójnego zabójstwa dokonanego przez Serhiia T. w 2023 roku. Mężczyzna w marcu został skazany na dożywocie za zbrodnię na najbliższych – żonie i dwóch córkach w wieku 4,5 lat i 1,5 roku. Sprawa ma ruszyć od początku ze względu na obecność neosędziego w sk",
  "image_url": "https://i.iplsc.com/-/000LUVMI3MVJ50M7-C316.jpg"
}