{
  "id": 1762353491875,
  "source": "rmf24",
  "title": "Braun laureatem Nagrody Pokoju i Praw Człowieka. Wręcza ją propagandowa organizacja",
  "url": "https://www.rmf24.pl/fakty/polska/news-braun-laureatem-nagrody-pokoju-i-praw-czlowieka-wrecza-ja-pr,nId,8037410",
  "published": "2025-11-04T14:42:00",
  "fetched_at": "2025-11-05T14:38:11.875360",
  "content": "Grzegorz Braun został jednym z laureatów Nagrody Pokoju i Praw Człowieka przyznawanej przez Międzynarodową Fundację im. Emila Czeczko - organizację propagandową powiązaną z reżimem ­Alaksandra Łukaszenki i sympatyzującą z ­Władimirem Putinem - podaje portal OKO.press.\nZobacz również:\nGrzegorz Braun stanie przed sądem. Podano datę\nFala hejtu i gróźb przed koncertem. Prymas Polski oburzony, Braun pisze o \"otrzeźwieniu\"\n\"Braun zhańbił Polskę\". Jest odpowiedź na skandaliczną wypowiedź\n\"Propagandowa białoruska organizacja - Międzynarodowa Fundacja Charytatywna im. Emila Czeczko - 3 listopada przyznała Nagrody Pokoju i Praw Człowieka. Standardowo dostają je osoby sympatyzujące z Putinem i Łukaszenką. W tym roku jednym z laureatów został polski polityk Grzegorz Braun\" - czytamy.\nWśród tegorocznych laureatów \"nagrody\" znalazł się jeszcze Tomasz J., były działacz prorosyjskiej partii \"Zmiana\" i współpracownik Mateusza Piskorskiego.\nFundacja im. Emila Czeczko nosi imię polskiego żołnierza, który zdezerterował na Białoruś.\nPełnił służbę w 11. Mazurskim Pułku Artylerii wchodzącym w skład 16. Pomorskiej Dywizji Zmechanizowanej. Miał zostać zatrzymany pod Tuszemlą na Grodzieńszczyźnie, a następnie poprosić o azyl polityczny.\nNa Białorusi Czeczko występował publicznie, m.in. w białoruskich mediach państwowych, oskarżając polskie władze o zbrodnie na nielegalnych migrantach. Twierdził m.in., że podczas służby na granicy \"był zmuszany do zabijania ludzi\".\nOKO.press wskazuje, że w przeszłości \"wyróżnienie\" tej fundacji otrzymywały osoby wspierające reżim Łukaszenki i sympatyzujące z Rosją.\nNa czele fundacji stoi Dmitrij Bieliakow - były agent białoruskiego KGB. W komunikacie fundacji Bieliakow mówił, iż nagroda ma być przyznawana osobom, które \"walczą o prawdziwą demokrację\".\nGrzegorz Braun z nagrodą. Może stracić immunitet\nTymczasem Komisja prawna Parlamentu Europejskiego opowiedziała się we wtorek za uchyleniem immunitetu europosła Grzegorza Brauna. Chodzi o podejrzenie popełnienia sześciu przestępstw, w tym naruszenie nietykalności cielesnej lekarki w szpitalu w Oleśnicy. Ostateczną decyzję podejmie w tej sprawie cała izba.\nParlament Europejski zdecydował już o uchyleniu immunitetu Braunowi w maju br. Wtedy chodziło m.in. o śledztwo w sprawie zgaszenia przez niego świec chanukowych w Sejmie, ale także szereg innych incydentów.\nW przypadku przyjętego we wtorek wniosku Braun jest też oskarżony o publiczne nawoływanie w internecie \"do nienawiści na tle różnic wyznaniowych\" oraz występek obrazy uczuć religijnych \"poprzez udzielenie udostępnionego na platformie YouTube wywiadu dotyczącego między innymi użycia w dniu 12 grudnia 2023 r. w Sejmie Rzeczypospolitej Polskiej gaśnicy w celu ugaszenia wystawionej tam świecy chanukowej\".",
  "content_preview": "Grzegorz Braun został jednym z laureatów Nagrody Pokoju i Praw Człowieka przyznawanej przez Międzynarodową Fundację im. Emila Czeczko - organizację propagandową powiązaną z reżimem ­Alaksandra Łukaszenki i sympatyzującą z ­Władimirem Putinem - podaje portal OKO.press.\nZobacz również:\nGrzegorz Braun ",
  "image_url": "https://i.iplsc.com/-/000LVPAPUEDODSV2-C316.jpg"
}