{
  "id": 1762698864851,
  "source": "onet",
  "title": "Ustawa w 30 sekund. Dwa europejskie kraje w panice walczą o ochronę rosyjskich rafinerii",
  "url": "https://wiadomosci.onet.pl/politico/ustawa-w-30-sekund-dwa-kraje-ue-w-panice-walcza-o-ochrone-rosyjskich-rafinerii/4nstsbh",
  "published": "2025-11-09T15:01:50+01:00",
  "fetched_at": "2025-11-09T14:34:24.851770",
  "content": "Ustawa w 30 sekund. Dwa europejskie kraje w panice walczą o ochronę rosyjskich rafinerii.  Przed nimi jeszcze większe problemy\nVictor Jack\n9 listopada 2025, 15:01\nSkróć artykuł\nDecyzja prezydenta Donalda Trumpa o umieszczeniu Łukoilu i Rosnieftu na czarnej liście wprawiła kraje UE, w których działają dwie największe rosyjskie spółki naftowe, w stan paniki. Teraz walczą z czasem, starając się zapobiec odcięciu dostaw paliwa przed wejściem amerykańskich sankcji w życie, co nastąpi już 21 listopada. O ile Niemcy i Węgry zyskały dla siebie trochę czasu, prosząc USA o odroczenie sankcji, Rumunia i Bułgaria są w trudniejszej sytuacji. A to i tak dopiero początek ich kłopotów, które mogą się skończyć tym, że ostatecznie to Rosja na tym zyska. Jest o co walczyć — stawką jest bezpieczeństwo energetyczne milionów ludzi i ogromne pieniądze.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy\nPAP/EPA/VYACHESLAV PROKOFYEV / SPUTNIK / KREMLIN POOL, Anton Chalakov / PAP\nNa głównym zdjęciu rafineria Łukoilu w Burgas, Bułgaria, 8 czerwca 2004 r. W kółku prezydent Rosji Władimir Putin",
  "content_preview": "Ustawa w 30 sekund. Dwa europejskie kraje w panice walczą o ochronę rosyjskich rafinerii.  Przed nimi jeszcze większe problemy\nVictor Jack\n9 listopada 2025, 15:01\nSkróć artykuł\nDecyzja prezydenta Donalda Trumpa o umieszczeniu Łukoilu i Rosnieftu na czarnej liście wprawiła kraje UE, w których działaj",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/yrBk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy84ZGJjODdmNWZkMDExYTEwMjdlMTNlNzRlNDU3Njg4Yy5qcGeTlQMAAM0HgM0EOJMFzQlgzQTslQfZjGh0dHBzOi8vY2RuLndpYWRvbW9zY2kub25ldC5wbC8xL3VicGs5azdhSFIwY0hNNkx5OWpaRzR1ZDJsaFpHOXRiM05qYVM1dmJtVjBMbkJzTDJsdFp5OXNiMmR2WDI5dVpYUmZkMmxoWkc5dGIzTmphUzV3Ym1lUmxRSUFaTVBEM2dBQ29UQUhvVEVFCMIA3gACoTAHoTEE"
}