{
  "id": 1762505611175,
  "source": "rmf24",
  "title": "Blokada zakopianki przed długim weekendem?",
  "url": "https://www.rmf24.pl/regiony/krakow/news-zablokuja-zakopianke-przed-dlugim-weekendem-dzisiaj-protest-,nId,8038512",
  "published": "2025-11-07T07:52:58",
  "fetched_at": "2025-11-07T09:53:31.175598",
  "content": "W piątek po południu ma się rozpocząć protest przeciwko planowanej trasie S7, która połączy Kraków z Myślenicami. Mieszkańcy południowych dzielnic Krakowa oraz okolicznych gmin zapowiadają blokady na dwóch ważnych skrzyżowaniach.\nZobacz również:\n\"Wystrzelił w powietrze\". Groźny wypadek motocyklisty\nParaliż komunikacyjny części Krakowa. Drugi dzień\nPo więcej aktualnych i ciekawych informacji zapraszamy na\nRMF24.pl\n.\nW piątek po południu wyjazd ze stolicy Małopolski w kierunku Zakopanego może być utrudniony.\nPowodem jest protest, który szykują  mieszkańcy południa Krakowa oraz gmin Mogilany i Wieliczka przeciwko wariantom przebiegu nowej zakopianki przedstawionym przez Generalną Dyrekcję Dróg Krajowych i Autostrad.\nGdzie będą protestować?\nZgodnie z zapowiedziami organizatorów, protesty odbędą się w dwóch lokalizacjach,\nmiędzy godz. 14.00 a 16.00.\nMieszkańcy południa Krakowa oraz gminy Mogilany planują zablokować\nskrzyżowanie drogi krajowej nr 7 z ulicami Parkową i Wesołą w miejscowości Gaj.\nZ kolei mieszkańcy gminy Wieliczka będą protestować na skrzyżowaniu drogi krajowej nr 94 z ulicą Grottgera w Wieliczce.\nKontrowersyjne warianty S7\nW poniedziałek krakowski oddział Generalnej Dyrekcji Dróg Krajowych i Autostrad przedstawił nowe propozycje przebiegu trasy S7. Zaprezentowano sześć wariantów, które wywołały ogromne emocje wśród lokalnych społeczności. Więcej o tym pisaliśmy\nTUTAJ>>>\nMieszkańcy obawiają się, że budowa drogi może zagrozić ich domom i zapowiadają, że nie ustąpią. Będą domagać się wycofania wszystkich obecnych propozycji przebiegu trasy.\nSytuacja jest dynamiczna, a piątkowe protesty mogą być dopiero początkiem dłuższej batalii o kształt nowej S7.",
  "content_preview": "W piątek po południu ma się rozpocząć protest przeciwko planowanej trasie S7, która połączy Kraków z Myślenicami. Mieszkańcy południowych dzielnic Krakowa oraz okolicznych gmin zapowiadają blokady na dwóch ważnych skrzyżowaniach.\nZobacz również:\n\"Wystrzelił w powietrze\". Groźny wypadek motocyklisty\n",
  "image_url": "https://i.iplsc.com/-/000LW8319TGPBE23-C316.jpg"
}