{
  "id": 1762871887029,
  "source": "rmf24",
  "title": "To mógł być dron. Alarm w Rumunii",
  "url": "https://www.rmf24.pl/fakty/swiat/news-to-mogl-byc-dron-alarm-w-rumunii,nId,8039389",
  "published": "2025-11-11T09:47:00",
  "fetched_at": "2025-11-11T14:38:07.029720",
  "content": "Rumuńskie Ministerstwo Obrony poinformowało, że pięć kilometrów od granicy z Ukrainą znaleziono obiekty, które mogą być fragmentami drona. Wcześniej radary odnotowały obecność bezzałogowców w pobliżu rumuńskiej przestrzeni powietrznej.\nPo nocnym ataku Rosji na ukraińskie porty, na terytorium Rumunii znaleziono obiekty mogące być fragmentami drona.\nObiekt spadł około godziny 1 w gminie Grindu, 5 km od granicy z Ukrainą, a teren został zabezpieczony przez wojsko.\nWcześniej radary wykryły aktywność dronów w pobliżu rumuńskiej przestrzeni powietrznej,\nInformacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nPtasia grypa u naszych sąsiadów. Dziesiątki tysięcy ptaków do uboju\nCalin Georgescu stawił się przed sądem. \"Odebrano nam wolność słowa\"\nStatek z turystami zatonął podczas wycieczki. 55 osób w wodzie\nWypadek turystycznego autobusu w Egipcie. Rosjanie wśród ofiar\nPrewencyjne uruchomienie systemów obronnych\nObiekt spadł na ziemię ok. godz. 1 w gminie Grindu w okręgu Tulcza, około 5 km od granicy z Ukrainą. Na miejsce skierowano żołnierzy, którzy zgłosili, że mogą to być fragmenty drona. Teren został zabezpieczony - przekazał resort w komunikacie.\nWcześniej radary wykryły aktywność grup bezzałogowców w strefie przyległej do rumuńskiej przestrzeni powietrznej.\nZ tego powodu wojsko zdecydowało o prewencyjnym uruchomieniu systemów obrony powietrznej, a mieszkańcy dostali komunikaty alarmowe\n. Warunki pogodowe uniemożliwiły poderwanie myśliwców.\nNaloty na ukraińskie porty\nDo wydarzeń doszło w nocy z poniedziałku na wtorek, gdy Rosja prowadziła kolejne naloty na porty Ukrainy nad Dunajem. Po ukraińskiej stronie rzeki, w rejonie miasta Izmaił, odnotowano wiele wybuchów.\nRumunia, która dzieli z Ukrainą 650-kilometrową granicę, wielokrotnie odnotowywała naruszenia swojej przestrzeni powietrznej i znajdywała na swoim terytorium fragmenty dronów.",
  "content_preview": "Rumuńskie Ministerstwo Obrony poinformowało, że pięć kilometrów od granicy z Ukrainą znaleziono obiekty, które mogą być fragmentami drona. Wcześniej radary odnotowały obecność bezzałogowców w pobliżu rumuńskiej przestrzeni powietrznej.\nPo nocnym ataku Rosji na ukraińskie porty, na terytorium Rumunii",
  "image_url": "https://i.iplsc.com/-/000LWKHKOWHNWME3-C316.jpg"
}