{
  "id": 1761833552822,
  "source": "rmf24",
  "title": "W Czarnobylu zauważono psy z niebieską sierścią",
  "url": "https://www.rmf24.pl/fakty/swiat/news-w-czarnobylu-zauwazono-psy-z-niebieska-sierscia,nId,8036035",
  "published": "2025-10-30T14:25:00",
  "fetched_at": "2025-10-30T14:12:32.822780",
  "content": "W okolicach czarnobylskiej elektrowni jądrowej pojawiły się psy o intensywnie niebieskiej sierści. Pracownicy organizacji Clean Futures Fund próbują ustalić, co stoi za nietypowym zabarwieniem zwierząt żyjących w strefie wykluczenia.\nW pobliżu elektrowni jądrowej w Czarnobylu zauważono dziko żyjące psy o intensywnie niebieskiej sierści.\nOrganizacja Clean Futures Fund chce schwytać i przebadać zwierzęta, by ustalić przyczynę nietypowego umaszczenia.\nEksperci podejrzewają kontakt z barwnikami lub chemikaliami, a nie promieniowanie, jako możliwe źródło zmiany koloru.\nZajrzyj na stronę główną RMF24.pl po więcej informacji z Polski i ze świata.\nZobacz również:\nAwaria w elektrowni jądrowej na Węgrzech. \"Redukcja mocy\"\nDwie gigantyczne wieże runęły w kilka sekund w elektrowni atomowej. Zobacz film\nRosyjski ostrzał elektrowni atomowej w Czarnobylu. Najnowszy komunikat\nJak poinformowała agencja UPI, organizacja pozarządowa Clean Futures Fund (CFF) usiłuje schwytać w okolicy Czarnobylskiej Elektrowni Jądrowej dziko żyjące psy, by sprawdzić, dlaczego\nich sierść przybrała wyrazisty niebieski kolor\nPracownicy organizacji natrafili na niebieskie zwierzęta, kiedy usiłowali złapać psy żyjące dziko w tzw. strefie wykluczenia, aby je wysterylizować.\n\"Natknęliśmy się na trzy psy, które były całkowicie niebieskie\"\n- poinformowała organizacja CFF we wpisie na Instagramie.\nPsy wydają się zdrowe i aktywne\nOkoliczni mieszkańcy twierdzą, że tydzień wcześniej\npsy nie były niebieskie\n.\nNa terenie okalającym siłownię, w której w 1986 r. doszło do awarii i skażenia radioaktywnego, żyje około 700 psów. Są potomkami zwierząt porzuconych podczas ewakuacji tego obszaru.\nOrganizacja twierdzi, że\nniebieska barwa najprawdopodobniej nie jest wynikiem promieniowania i skażenia\n. Członkowie CFF nie wykluczają, że psy mogły wejść w kontakt z silnymi barwnikami przemysłowymi lub substancjami chemicznymi.\n\"Niebieskie psy pomimo zdumiewającego umaszczenia\nwydają się zdrowe i aktywne\n\" - oceniła CFF. Fundacja chce jednak schwytać je i zbadać w nadziei na znalezienie rozwiązania zagadki.\nPomagają psom z Czarnobyla\nWiosną 1986 roku doszło do eksplozji reaktora Czarnobylskiej Elektrowni Jądrowej. Władze ZSRR ustanowiły 30-kilometrową strefę wykluczenia wokół siłowni i ewakuowały ponad 120 tys. osób z ok. 190 miast i miejscowości.\nEwakuowanym nie wolno było zabierać ze sobą zwierząt domowych - informuje na swojej stronie fundacja. Z czasem psy, atakowane w lesie przez wilki, zaczęły bytować na terenie elektrowni.\nFundacja leczy je, szczepi, sterylizuje i karmi.",
  "content_preview": "W okolicach czarnobylskiej elektrowni jądrowej pojawiły się psy o intensywnie niebieskiej sierści. Pracownicy organizacji Clean Futures Fund próbują ustalić, co stoi za nietypowym zabarwieniem zwierząt żyjących w strefie wykluczenia.\nW pobliżu elektrowni jądrowej w Czarnobylu zauważono dziko żyjące ",
  "image_url": "https://i.iplsc.com/-/000LUTOAJK9K2N6T-C316.jpg"
}