{
  "id": 1762526217952,
  "source": "rmf24",
  "title": "Orlen wesprze Ukrainę. Ogromne dostawy gazu w 2026 roku",
  "url": "https://www.rmf24.pl/ekonomia/news-orlen-wesprze-ukraine-ogromne-dostawy-gazu-w-2026-roku,nId,8038776",
  "published": "2025-11-07T14:57:45",
  "fetched_at": "2025-11-07T14:36:57.952306",
  "content": "W 2026 roku Orlen dostarczy ukraińskiemu Naftogazowi ponad 300 milionów metrów sześciennych gazu ziemnego pochodzącego z amerykańskiego LNG. To efekt podpisanego porozumienia, które ma wzmocnić bezpieczeństwo energetyczne Ukrainy i zacieśnić współpracę transatlantycką.\nOrlen i Naftogaz podpisały porozumienie dotyczące dostaw gazu w 2026 roku.\nSurowiec pochodzić będzie z amerykańskiego LNG odbieranego przez Orlen.\nDostawy obejmą trzy ładunki LNG w pierwszym kwartale 2026 roku.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nKarol Nawrocki składa kolejny projekt ustawy. \"Tani prąd -33 proc.\"\nTyle wynosi średnie wynagrodzenie. Najnowsze dane GUS\nIle złota ma Polska i gdzie je przechowuje? Prezes NBP ujawnia\nWidmo grupowych zwolnień. LG Electronics pod Wrocławiem wygasza produkcję\nOrlen poinformował o podpisaniu\nporozumienia z ukraińskim Naftogazem\n, które określa warunki przyszłego kontraktu na dostawy gazu ziemnego. W ramach umowy, w pierwszym kwartale 2026 roku,\ndo Ukrainy trafi ponad 300 milionów metrów sześciennych gazu pochodzącego z amerykańskiego LNG\n. Surowiec zostanie sprowadzony przez Orlen do jednego z dwóch terminali, w których polski koncern posiada zarezerwowaną przepustowość.\nDostawy gazu z USA przez Polskę na Ukrainę\nPo sprowadzeniu LNG do Polski gaz zostanie poddany regazyfikacji, a następnie\nprzesłany gazociągami na Ukrainę\n. Porozumienie podpisano podczas konferencji poświęconej transatlantyckiej współpracy energetycznej, organizowanej przez Atlantic Council. Strony deklarują szybkie uzgodnienie finalnych warunków handlowych i podpisanie właściwego kontraktu.\nDzięki nowemu porozumieniu łączny wolumen gazu dostarczonego przez Orlen ukraińskiemu Naftogazowi w ramach wszystkich umów wyniesie niemal\nmiliard metrów sześciennych\n. To kolejny krok w kierunku wzmocnienia bezpieczeństwa energetycznego Ukrainy oraz pogłębienia współpracy energetycznej w regionie.",
  "content_preview": "W 2026 roku Orlen dostarczy ukraińskiemu Naftogazowi ponad 300 milionów metrów sześciennych gazu ziemnego pochodzącego z amerykańskiego LNG. To efekt podpisanego porozumienia, które ma wzmocnić bezpieczeństwo energetyczne Ukrainy i zacieśnić współpracę transatlantycką.\nOrlen i Naftogaz podpisały por",
  "image_url": "https://i.iplsc.com/-/000LWBT81WISI6AY-C316.jpg"
}