{
  "id": 1762094014985,
  "source": "rmf24",
  "title": "Coraz więcej rezygnacji z sanatoriów. Kuracjusze wskazują zaskakujące powody",
  "url": "https://www.rmf24.pl/fakty/polska/news-coraz-wiecej-rezygnacji-z-sanatoriow-kuracjusze-wskazuja-zas,nId,8036318",
  "published": "2025-10-31T12:45:41",
  "fetched_at": "2025-11-02T14:33:34.985159",
  "content": "​Coraz więcej osób decyduje się na rezygnację z wyjazdu do sanatorium, mimo niższych cen w sezonie jesienno-zimowym. Jak wynika z danych Narodowego Funduszu Zdrowia, fala odwołań rośnie, a ośrodki uzdrowiskowe coraz częściej mierzą się z pustymi miejscami. Powody? Od mroźnej pogody i obowiązków domowych po... brak bezpłatnego Wi-Fi.\nCoraz więcej osób rezygnuje z wyjazdu do sanatorium w okresie zimowym.\nKuracjusze tłumaczą decyzję mroźną pogodą, obowiązkami domowymi czy choćby brakiem bezpłatnego Wi-Fi.\nNFZ potwierdza: w niektórych regionach nawet 80 proc. skierowań jest zwracanych.\nBądź na bieżąco. Najnowsze informacje z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nRewolucja w sanatoriach. Od października zapłacisz mniej: zobacz, ile dokładnie\nHity wyszukiwań na 2026: Gdzie internauci szukają wakacyjnych przygód?\nJeszcze kilka lat temu leczenie uzdrowiskowe kojarzyło się z luksusem, długim oczekiwaniem i wysokimi kosztami. Dziś coraz częściej sanatoria świecą pustkami, zwłaszcza zimą.\nNajczęściej wskazywane przyczyny rezygnacji to trudne warunki pogodowe, obowiązki domowe czy konieczność opiekowania się bliskimi. Seniorzy narzekają też na zbyt krótki dzień i mrozy\n- mówi portalowi money.pl Anna Leder, rzeczniczka prasowa łódzkiego oddziału NFZ.\nNie brakuje też bardziej prozaicznych powodów.\nJeden z kuracjuszy zwrócił skierowanie, ponieważ w sanatorium, do którego miał jechać, nie było bezpłatnego Wi-Fi\n- dodaje Leder.\nJeden z pacjentów opisał swoje doświadczenia z zimowego turnusu w Kołobrzegu, wskazując, że \"sanatorium to kompleks pięciu budynków, między którymi trzeba przechodzić na zabiegi, i w mroźne dni wielu kuracjuszy się przeziębia\".\nNiższe ceny nie przekonują\nMimo rosnącej liczby rezygnacji, jesień i zima to wciąż najtańszy okres pobytu w sanatoriach współpracujących z NFZ.\nOd 1 października 2025 roku obowiązują nowe, niższe stawki za pobyt w sanatoriach na Narodowy Fundusz Zdrowia.\nCena zależy od standardu pokoju oraz sezonu, w którym odbywa się turnus.\nW sezonie I, czyli od 1 października do 30 kwietnia, za pokój z pełnym węzłem higieniczno-sanitarnym zapłacimy 32,60 zł za dobę.\nJeśli zdecydujemy się na pokój z częściowym węzłem, stawka wyniesie 27,90 zł, a za najprostszy pokój bez węzła - 23,10 zł za dobę. W sezonie letnim (sezon II, od 1 maja do 30 września) ceny są nieco wyższe: odpowiednio 40,90 zł, 34,40 zł i 28,50 zł za dobę.\nWarto podkreślić, że opłaty obejmują zakwaterowanie i wyżywienie. Za leczenie i zabiegi płaci już NFZ.\nZ opłat zwolnione są jedynie określone grupy, m.in. pracownicy branży azbestowej czy dzieci z niepełnosprawnością w znacznym stopniu.\nZ danych NFZ wynika, że w niektórych województwach nawet 80 proc. pacjentów oddaje skierowania na leczenie uzdrowiskowe.\nOśrodki apelują, by osoby, które nie mogą pojechać, jak najszybciej odesłały skierowania - wtedy łatwiej znaleźć chętnych na tzw. turnusy \"last minute\".\nRozumiemy, że powody bywają różne, ale prosimy o szybką informację. Dzięki temu ktoś inny może skorzystać z wolnego miejsca\n- apeluje Anna Leder z NFZ.\n\"Spróbuj spakować się na trzy tygodnie zimą\"\nEksperci podkreślają, że choć zimowe turnusy nie cieszą się popularnością, to właśnie wtedy ośrodki są mniej zatłoczone, a personel ma więcej czasu dla pacjentów. Leczenie uzdrowiskowe może znacząco poprawić zdrowie i samopoczucie - zwłaszcza w przypadku chorób układu oddechowego, reumatycznych czy krążeniowych.\nMimo to coraz więcej osób odkłada wyjazd na \"lepszą porę roku\". Bo, jak napisała jedna z internautek: \"Spróbuj spakować się na trzy tygodnie zimą i latem - zobaczysz, które doświadczenie wypadnie korzystniej\".",
  "content_preview": "​Coraz więcej osób decyduje się na rezygnację z wyjazdu do sanatorium, mimo niższych cen w sezonie jesienno-zimowym. Jak wynika z danych Narodowego Funduszu Zdrowia, fala odwołań rośnie, a ośrodki uzdrowiskowe coraz częściej mierzą się z pustymi miejscami. Powody? Od mroźnej pogody i obowiązków domo",
  "image_url": "https://i.iplsc.com/-/000LUZ6CTEH9UI1N-C316.jpg"
}