{
  "id": 1762267137144,
  "source": "rmf24",
  "title": "Nowa kolekcja olimpijska. Oto jak będą wyglądać Polacy na ZIO 2026",
  "url": "https://www.rmf24.pl/sport/news-nowa-kolekcja-olimpijska-oto-jak-beda-wygladac-polacy-na-zio,nId,8037413",
  "published": "2025-11-04T14:32:45",
  "fetched_at": "2025-11-04T14:38:57.144010",
  "content": "​Polski Komitet Olimpijski oraz adidas zaprezentowali oficjalną kolekcję strojów, które polscy sportowcy założą podczas XXV Zimowych Igrzysk Olimpijskich Mediolan-Cortina 2026. Nowoczesny design i zaawansowane technologie mają zapewnić komfort a nawiązania do narodowych symboli podkreślą polską tożsamość na światowej arenie.\nZaprezentowano oficjalną kolekcję na ZIO Mediolan-Cortina 2026.\nStroje inspirowane są polskimi barwami narodowymi i symboliką orła.\nPrzy ich produkcji wykorzystano najnowocześniejsze technologie.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nOgromne wyróżnienie dla Beckhama. Król Karol III uhonorował legendę futbolu\nHitowe mecze w Pucharze Polski. Sprawdź, kto z kim zagra w 1/8 finału\n​Krótka grecka przygoda Kamila Majchrzaka\nKoszmarny zwrot akcji w meczu Igi Świątek\nW Centrum Olimpijskim odbyła się uroczysta\nprezentacja oficjalnej kolekcji strojów, w których polscy sportowcy wystąpią podczas XXV Zimowych Igrzysk Olimpijskich Mediolan-Cortina 2026\n. Kolekcja, przygotowana przez adidas we współpracy z Polskim Komitetem Olimpijskim, to połączenie nowoczesnych technologii z narodową symboliką.\nOficjalna kolekcja olimpijska na ZIO 2026 zaprezentowana (6 zdjęć)\nOpis / fot. Piotr Nowak / PAP\nOpis / fot. Piotr Nowak / PAP\nOpis / fot. Piotr Nowak / PAP\nOpis / fot. Piotr Nowak / PAP\nOpis / fot. Piotr Nowak / PAP\n+ 2\nOpis / fot. Piotr Nowak / PAP\nNowoczesność i tradycja w jednym\nStroje reprezentacji Polski bazują na\nbieli i rubinie\n, nawiązując bezpośrednio do barw flagi narodowej. Kolekcję wzbogacono o odcienie\ngranatu, szarości, fioletu i srebra\n, co pozwala na tworzenie różnorodnych stylizacji. Kluczowym elementem graficznym jest\nunikalny nadruk łączący logo Team PL z godłem Polski\n, a na wybranych produktach pojawia się tekstura z wizerunkiem orła.\nNowa kolekcja została zaprojektowana tak, by służyć sportowcom na każdym etapie igrzysk - od ceremonii otwarcia i zamknięcia, przez dekoracje medalowe, aż po pobyt w wiosce olimpijskiej i strefach treningowych.\nZaawansowane technologie dla sportowców\nAdidas zastosował w kolekcji szereg nowoczesnych technologii, które mają zapewnić sportowcom\nkomfort i ochronę w trudnych, zimowych warunkach\n:\nPRIMEKNIT - elastyczna, oddychająca dzianina dopasowująca się do ciała, gwarantująca swobodę ruchów i wytrzymałość,\nCLIMAPROOF+ - trójwarstwowy system ochronny, zapewniający wodoodporność i szybkie odprowadzanie wilgoci,\nPRIMALOFT LOOSE FILL - syntetyczna ocieplina, która skutecznie grzeje nawet w wilgotnych warunkach,\nCLIMAWARM+ - technologia zatrzymująca ciepło blisko ciała, chroniąca przed wychłodzeniem.\nCzesław Lang attaché olimpijskim\nPodczas prezentacji ogłoszono, że złoci medaliści w konkurencjach indywidualnych\notrzymają samochody marki Toyota\n. Dodatkowo przewidziano\npremie dla sportowców zajmujących miejsca 4-8\n, doceniając ich wysiłek i zaangażowanie.\nPrestiżową funkcję attaché olimpijskiego reprezentacji Polski podczas igrzysk we Włoszech obejmie\nCzesław Lang, wicemistrz olimpijski z Moskwy 1980\n. Lang podkreślił swoje związki z Włochami i wyraził dumę z powierzonej mu roli.\nUhonorowanie pierwszego polskiego medalisty zimowych igrzysk\nPodczas wydarzenia\npośmiertnie uhonorowano Franciszka Gąsienicę-Gronia, pierwszego polskiego medalistę zimowych igrzysk olimpijskich\n, Złotym Medalem za Zasługi dla Polskiego Ruchu Olimpijskiego. Medal odebrali jego wnuk i prawnuk.\nXXV Zimowe Igrzyska Olimpijskie Mediolan-Cortina 2026 odbędą się w dniach 6-22 lutego.",
  "content_preview": "​Polski Komitet Olimpijski oraz adidas zaprezentowali oficjalną kolekcję strojów, które polscy sportowcy założą podczas XXV Zimowych Igrzysk Olimpijskich Mediolan-Cortina 2026. Nowoczesny design i zaawansowane technologie mają zapewnić komfort a nawiązania do narodowych symboli podkreślą polską tożs",
  "image_url": "https://i.iplsc.com/-/000LVP9B5FO80DWH-C316.jpg"
}