{
  "id": 1763044595542,
  "source": "rmf24",
  "title": "Nowe zarzuty dla Roberta B.",
  "url": "https://www.rmf24.pl/polityka/news-nowe-zarzuty-dla-roberta-b-nie-przyznaje-sie-do-winy,nId,8040093",
  "published": "2025-11-13T15:16:06",
  "fetched_at": "2025-11-13T14:36:35.542484",
  "content": "​Gorzowska prokuratura okręgowa poszerzyła listę zarzutów wobec Roberta B. podejrzanego o znieważenie i pomówienie funkcjonariuszy oraz usiłowanie nakłonienia ich do niedopełnienia obowiązków służbowych. Dwa najnowsze zarzuty dotyczą jego wpisów i wypowiedzi na portalach X i YouTube.\nWedług śledczych Robert B. na portalu X i YouTube pomawiał funkcjonariuszy publicznych i dziennikarzy oraz nawoływał do nienawiści na tle narodowościowym i rasowym.\nB. nie przyznał się do winy, twierdząc, że postępowanie ma charakter polityczny i prokuratura \"nagina prawo\" w jego sprawie.\nNa B. ciąży obecnie pięć zarzutów, w tym niektóre uznane za czyny o charakterze chuligańskim; grozi mu do 3 lat więzienia.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\n\"Chwasty trzeba powyrywać\". Prokuratura kontra Bąkiewicz\nBąkiewicz wezwany do prokuratury. Deklaruje, że się stawi\nJak poinformowała PAP rzecznik Prokuratury Okręgowej w Gorzowie Wlkp. Mariola Wojciechowska-Grześkowiak, w czwartek podejrzany stawił się na wezwanie, a prokurator wykonał z jego udziałem czynności procesowe.\nPierwszy z nowych zarzutów dotyczy wpisu na portalu X z 3 lipca br. Wg prokuratora podejrzany\npomówił funkcjonariuszy publicznych (w tym sędziów i prokuratorów), pisząc o nich, że \"sprzedają i zdradzają Polskę\". Pomówił także dziennikarzy, pisząc, że pełnią służalczą rolę dla \"niemieckich panów\".\nProkurator uznał, że te stwierdzenia mogą poniżać w opinii publicznej funkcjonariuszy publicznych i dziennikarzy oraz narażać ich na utratę zaufania (art. 212 par. 2 k.k. w związku z art. 57a par. 1 k.k).\nDrugi z zarzutów to nawoływanie do nienawiści na tle różnic narodowościowych, etnicznych i rasowych\n(art. 256 par. 1 k.k.).\nZdaniem prokuratury doszło do tego za pośrednictwem treści publikowanych przez podejrzanego od 19 czerwca do 18 lipca br. na portalach X i YouTube. W ocenie prokuratora posty i wypowiedzi tam zamieszczane wzbudzały u ich odbiorców uczucia silnej niechęci i wrogości wobec osób narodowości niemieckiej i migrantów.\n\"Nie przyznaję się do winy\"\nPo wyjściu z prokuratury B. powiedział dziennikarzom, że nie przyznaje się do winy.\nOświadczyłem u prokuratora, że nie przyznaję się do winy, że postępowanie jest prowadzone w sposób intencjonalny i motywowane politycznie.\nPowiedziałem o tym, że mam nadzieję, że prokurator poniesie odpowiedzialność za uczestniczenie - w mojej ocenie - w przestępstwie, że to jest w mojej ocenie przestępstwo - naginanie prawa, wykorzystywanie swojej pozycji do tego, żeby stawiać mi zarzuty\n- mówił Robert B.\nNa działaczu ciąży obecnie pięć zarzutów.\nNiektóre z nich prokuratura uznała za czyny o charakterze chuligańskim, co powoduje, że dolna granica kary jest w ich przypadku podwyższona o połowę. Za najpoważniejsze z zarzutów grozi mu do trzech lat więzienia.\nJako środek zapobiegawczy B. nadal obowiązuje dozór policji, obowiązek informowania o opuszczaniu miejsca pobytu i zakaz zbliżania się do polsko-niemieckich przejść granicznych na odległość mniejszą niż kilometr.",
  "content_preview": "​Gorzowska prokuratura okręgowa poszerzyła listę zarzutów wobec Roberta B. podejrzanego o znieważenie i pomówienie funkcjonariuszy oraz usiłowanie nakłonienia ich do niedopełnienia obowiązków służbowych. Dwa najnowsze zarzuty dotyczą jego wpisów i wypowiedzi na portalach X i YouTube.\nWedług śledczyc",
  "image_url": "https://i.iplsc.com/-/000LX5T6VVR9Y5QB-C316.jpg"
}