{
  "id": 1763217327205,
  "source": "rmf24",
  "title": "​Groźny wypadek na Dolnym Śląsku. Ciągnik spadł z mostu",
  "url": "https://www.rmf24.pl/regiony/wroclaw/news-grozny-wypadek-na-dolnym-slasku-ciagnik-spadl-z-mostu,nId,8040963",
  "published": "2025-11-15T12:40:00",
  "fetched_at": "2025-11-15T14:35:27.205056",
  "content": "Na drodze krajowej nr 35 w Pszennie na Dolnym Śląsku doszło do groźnie wyglądającego wypadku. Ciągnik rolniczy spadł z mostu nad rzeką Piławą. Na szczęście kierowcy nic się nie stało.\nWypadek miał miejsce na drodze krajowej nr 35 w Pszennie (Dolny Śląsk).\nCiągnik rolniczy spadł z mostu nad rzeką Piławą.\nKierowca pojazdu nie odniósł obrażeń.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nZysk ważniejszy niż stadionowa nienawiść. Gang pseudokibiców rozbity\nSkandaliczna pomyłka we wrocławskim prosektorium. Odkryto ją przed kremacją\nPościg ulicami Wrocławia. 43-latek bez prawa jazdy i z kontrabandą\nO włos od tragedii. Eksplozja domowej roboty ładunku wybuchowego\nW sobotę, 15 listopada, na drodze krajowej nr 35 w Pszennie doszło do niebezpiecznego zdarzenia.\nCiągnik rolniczy z nieustalonych przyczyn spadł z mostu\nnad rzeką Piławą.\nInformację o wypadku dostaliśmy na Gorącą Linię RMF FM. Potwierdziła je też Generalna Dyrekcja Dróg Krajowych i Autostrad.\nKierowca bez obrażeń\nWedług przekazanych informacji,\nkierowcy ciągnika nic się nie stało\n. Służby ratunkowe szybko pojawiły się na miejscu zdarzenia.\nDo zdarzenia doszło około południa. Utrudnienia na drodze trwały przez około dwie godziny.\nGorąca Linia RMF FM\njest do Waszej dyspozycji! Przez całą dobę czekamy na informacje od Was, zdjęcia i\nfilmy\n.\nMożecie dzwonić, wysyłać SMS-y lub MMS-y na numer 600 700 800, pisać na adres mailowy\nfakty@rmf.fm\nalbo skorzystać z\nformularza WWW\n.",
  "content_preview": "Na drodze krajowej nr 35 w Pszennie na Dolnym Śląsku doszło do groźnie wyglądającego wypadku. Ciągnik rolniczy spadł z mostu nad rzeką Piławą. Na szczęście kierowcy nic się nie stało.\nWypadek miał miejsce na drodze krajowej nr 35 w Pszennie (Dolny Śląsk).\nCiągnik rolniczy spadł z mostu nad rzeką Pił",
  "image_url": "https://i.iplsc.com/-/000LXGJH71IKBWNJ-C316.jpg"
}