{
  "id": 1762353502369,
  "source": "rmf24",
  "title": "Afera w lubelskim areszcie: Dyrektor odwołana po próbie ucieczki więźniów",
  "url": "https://www.rmf24.pl/regiony/lublin/news-afera-w-lubelskim-areszcie-dyrektor-odwolana-po-probie-uciec,nId,8037944",
  "published": "2025-11-05T13:42:00",
  "fetched_at": "2025-11-05T14:38:22.369785",
  "content": "Dyrektor Aresztu Śledczego w Lublinie została odwołana ze stanowiska po nieudanej próbie ucieczki dwóch osadzonych. Służba Więzienna potwierdza, że decyzja ma związek z incydentem, do którego doszło pod koniec października.\nZobacz również:\nSpektakularna próba ucieczki z lubelskiego aresztu\nMieszkańcy Lublina wsparli renowację zabytkowych grobów. Ile udało się zebrać?\nWięcej aktualnych informacji z Polski i ze świata znajdziesz na\nstronie głównej RMF24.pl\n.\nW środę Służba Więzienna poinformowała\no odwołaniu ze stanowiska dyrektor Aresztu Śledczego w Lublinie, płk Anny Ausz.\nDecyzję podjęto na wniosek dyrektora okręgowego Służby Więziennej w Lublinie.\nJak przekazała rzeczniczka dyrektora generalnego SW, ppłk Arleta Pęconek, dyrektor generalny może odwołać dyrektora jednostki penitencjarnej bez podawania przyczyn, jednak \"niewątpliwym jest, że\nsytuacja, która miała miejsce w lubelskim areszcie, jest jednym z elementów, które spowodowały to odwołanie\".\nPróba ucieczki\nDo incydentu doszło 24 października. Dwóch osadzonych podjęło próbę ucieczki z Aresztu Śledczego w Lublinie.\nWedług informacji Służby Więziennej więźniowie\nprzepiłowali kratę okienną nielegalnie posiadanym brzeszczotem, a następnie wydostali się przez okno celi i wspięli na dach pawilonu.\nPodczas ucieczki uruchomili barierę mikrofalową, co pozwoliło funkcjonariuszom szybko zareagować.\nObaj zostali zatrzymani, zanim zdołali opuścić teren aresztu i dotrzeć do pasa ochronnego.\nOsadzeni, którzy próbowali uciec, byli tymczasowo aresztowani za przestępstwa \"o lżejszym charakterze\". Sprawę incydentu bada obecnie zespół specjalistów z Centralnego Zarządu Służby Więziennej.\nEksperci ustalają szczegółowe okoliczności zdarzenia oraz sprawdzają, czy doszło do uchybień ze strony funkcjonariuszy.",
  "content_preview": "Dyrektor Aresztu Śledczego w Lublinie została odwołana ze stanowiska po nieudanej próbie ucieczki dwóch osadzonych. Służba Więzienna potwierdza, że decyzja ma związek z incydentem, do którego doszło pod koniec października.\nZobacz również:\nSpektakularna próba ucieczki z lubelskiego aresztu\nMieszkańc",
  "image_url": "https://i.iplsc.com/-/000LVWXDLGH45EID-C316.jpg"
}