{
  "id": 1761737517142,
  "source": "rmf24",
  "title": "\"Huragan stulecia\"",
  "url": "https://www.rmf24.pl/fakty/swiat/news-huragan-stulecia-melissa-uderzyla-w-jamajke-dramatyczne-rela,nId,8035453",
  "published": "2025-10-28T18:44:08",
  "fetched_at": "2025-10-29T11:31:57.142648",
  "content": "Jamajka w stanie najwyższej gotowości - wszystko przez huragan Melissa, który właśnie uderzył w wyspę. Według meteorologów, to najsilniejszy huragan w historii Jamajki i jeden z najpotężniejszych cyklonów tropikalnych na Atlantyku w tym roku. Prędkość wiatru przekracza 250 km/h, a mieszkańcy i turyści szykują się na najgorsze. Wśród osób, które utknęły na Jamajce, jest znany polski aktor Michał Żebrowski z rodziną.\nHuragan Melissa uderzył we wtorek wieczorem w Jamajkę.\nEksperci określają Melissę jako jeden z najpotężniejszych huraganów w historii Atlantyku.\nNa Jamajce utknęła rodzina Michała Żebrowskiego.\nWedług danych MSZ na wyspie przebywa co najmniej 11 Polaków, wszyscy są w kontakcie z polską placówką.\nAlarm ogłoszono także na Haiti i południowo-wschodniej Kubie, gdzie ewakuowano ponad pół miliona osób.\nMelissa to trzeci huragan piątej kategorii w tym roku na Atlantyku, średnia prędkość wiatru sięga 280 km/h, a ciśnienie w oku spadło do 901 hPa.\nSytuację związaną z huraganem Melissa śledzimy na bieżąco na rmf24.pl.\nZobacz również:\nWlecieli w oko huraganu Melissa. Brakuje słów, oglądając te nagrania\nNowe informacje ws. Polaków na Jamajce. Wyspę czeka horror\nWe wtorek po południu w Jamajkę uderzył huragan Melissa.\nWiatr wieje z prędkością prawie 300 km/godz.\nWedług NHC to jeden z najsilniejszych huraganów, jakie kiedykolwiek odnotowano na Atlantyku.\nMelissa dotarła do południowo-zachodniej Jamajki w pobliżu New Hope, ok. 160 km od stolicy Kingston.\nEksperci nie mają wątpliwości: Melissa to jeden z najpotężniejszych huraganów w historii Atlantyku.\nPod względem ciśnienia to piąty najpotężniejszy huragan w tym regionie i najsilniejszy, jaki dotarł do lądu od czasu Doriana w 2019 roku\n- wyjaśnia specjalista ds. huraganów Michael Lowry.\nTo najgorszy możliwy scenariusz dla Jamajki\n- dodaje.\nSytuację określa jako katastrofalną również Anne-Claire Fontan ze Światowej Organizacji Meteorologicznej.\nDla Jamajki to z pewnością burza stulecia\n- podkreśla.\nHuragan Melissa uderzył we wtorek wieczorem w Jamajkę. Na południu wyspy prognozowane są zagrażające życiu sztormy i fale sięgające nawet 4 metrów.\nTagi:\nJamajka\n,\nhuragan Melissa\n,\nMichał Żebrowski\nNIE PRZEGAP\nSprawa Henryka Kani. Jest warunek sądu ws. listu żelaznego\nKaczyński staje w obronie Ziobry. \"Brednie i bzdury\"\nRozejm się kruszy. Izrael przeprowadził naloty na Strefę Gazy\nNajważniejsze fakty\nNagły ruch Kremla. Rosyjski Amur na Morzu Bałtyckim\nAwantura w tatrzańskim schronisku. Dwie osoby zatrzymane\nList gończy za podejrzewanym o gwałt. Policja z Limanowej apeluje\nDlaczego tak potężny huragan nosi nazwę uspokajającego zioła?\nDalsza część artykułu pod materiałem video:",
  "content_preview": "Jamajka w stanie najwyższej gotowości - wszystko przez huragan Melissa, który właśnie uderzył w wyspę. Według meteorologów, to najsilniejszy huragan w historii Jamajki i jeden z najpotężniejszych cyklonów tropikalnych na Atlantyku w tym roku. Prędkość wiatru przekracza 250 km/h, a mieszkańcy i turyś",
  "image_url": "https://i.iplsc.com/-/000LTTSZPU6AWQ1V-C316.jpg"
}