{
  "id": 1762267127023,
  "source": "rmf24",
  "title": "Setki użądleń przez szerszenie i śmierć w kilka godzin. Tragiczny finał rodzinnych wakacji w Azji",
  "url": "https://www.rmf24.pl/fakty/swiat/news-setki-uzadlen-przez-szerszenie-i-smierc-w-kilka-godzin-tragi,nId,8037433",
  "published": "2025-11-04T15:35:19",
  "fetched_at": "2025-11-04T14:38:47.023346",
  "content": "Wakacje marzeń zamieniły się w koszmar. W Laosie, podczas rodzinnej przygody na tyrolce, dyrektor prestiżowej amerykańskiej szkoły wraz z nastoletnim synem zostali zaatakowani przez rój azjatyckich szerszeni olbrzymich. Użądleni ponad 100 razy, zmarli w lokalnej klinice.\nTragiczna historia z Laosu: Amerykanin Daniel Owen i jego 15-letni syn Cooper zostali zaatakowani przez rój azjatyckich szerszeni olbrzymich podczas wyprawy w Green Jungle Park.\nObaj zostali użądleni ponad 100 razy, co wywołało ciężki wstrząs anafilaktyczny - niestety, mimo walki lekarzy, zmarli w kilka godzin.\nSzerszenie olbrzymie, zwane \"szerszeniami mordercami\", są niezwykle niebezpieczne i coraz częściej pojawiają się poza Azją, zagrażając turystom i mieszkańcom.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nCo lata wokół ciebie i może użądlić. Znasz różnice?\nAmerykanin\nDaniel Owen\n, 47-letni dyrektor prestiżowej szkoły międzynarodowej w Wietnamie, wraz z 15-letnim synem Cooperem, wybrał się na wyprawę do Green Jungle Park w Laosie. Ten luksusowy ekoturystyczny ośrodek, położony malowniczo nad Mekongiem w pobliżu Luang Prabang, oferuje ekskluzywne przygody, w tym zjazdy na tyrolce rozpiętej nad dzikimi wąwozami.\nKiedy ojciec i syn wraz z przewodnikiem schodzili z drzewa na platformę tyrolki,\nzostali nagle zaatakowani przez rój azjatyckich szerszeni olbrzymich\n- owadów budzących grozę nie tylko rozmiarami, ale i siłą jadu.\nDramatyczna walka o życie\nWedług relacji lekarza Phanomsaya Phakana z kliniki Phakan Arocavet, Daniel i Cooper\nOwen zostali użądleni ponad 100 razy przez owady o długości sięgającej nawet 5 centymetrów i żądłach długich na 6 milimetrów.\nObaj nieprzytomni zostali przewiezieni do kliniki, gdzie lekarze przez wiele godzin walczyli o ich życie. Niestety, mimo wysiłków, zarówno Daniel, jak i Cooper zmarli w wyniku ciężkiego wstrząsu anafilaktycznego, będącego efektem masowych użądleń.\nNie wiadomo, czy przewodnik wycieczki również ucierpiał w wyniku ataku owadów.\nWładze Green Jungle Park określiły zdarzenie jako \"bezprecedensowe\" w historii ośrodka i złożyły kondolencje rodzinie.\nAzjatyckie szerszenie olbrzymie - śmiertelne zagrożenie\nAzjatyckie szerszenie olbrzymie (Vespa mandarinia), zwane też \"szerszeniami mordercami\", występują w Azji Wschodniej i Południowo-Wschodniej, ale w ostatnich latach rozprzestrzeniły się także na inne kontynenty. Ich ukąszenia są niezwykle bolesne i mogą prowadzić do poważnych konsekwencji zdrowotnych, zwłaszcza w przypadku masowego ataku.\nWedług naukowców, tylko w Japonii co roku około 40 osób umiera w wyniku ukąszeń tego gatunku.\nJad szerszeni olbrzymich może powodować silne reakcje alergiczne, a nawet śmierć wskutek wstrząsu anafilaktycznego.\nAtaki tych owadów są niezwykle gwałtowne i trudne do przewidzenia, szczególnie w środowisku naturalnym, gdzie gniazda mogą być ukryte w koronach drzew.\nPrzestroga dla podróżników\nTa tragedia to bolesne przypomnienie o zagrożeniach, jakie mogą czyhać na turystów podczas egzotycznych wypraw i przygód w nieznanych ekosystemach. Nawet najbardziej luksusowe i dobrze zorganizowane ośrodki nie są w stanie w pełni zabezpieczyć przed nieprzewidywalnymi siłami natury. Warto pamiętać, że wyprawy w dzikie rejony świata wymagają nie tylko odwagi, ale także świadomości ryzyka i ostrożności.",
  "content_preview": "Wakacje marzeń zamieniły się w koszmar. W Laosie, podczas rodzinnej przygody na tyrolce, dyrektor prestiżowej amerykańskiej szkoły wraz z nastoletnim synem zostali zaatakowani przez rój azjatyckich szerszeni olbrzymich. Użądleni ponad 100 razy, zmarli w lokalnej klinice.\nTragiczna historia z Laosu: ",
  "image_url": "https://i.iplsc.com/-/000LVPNEPCIJ6AWP-C316.jpg"
}