{
  "id": 1762505600773,
  "source": "rmf24",
  "title": "Nowy system antydronowy za miliardy. Wojskowi mają co do niego wątpliwości",
  "url": "https://www.rmf24.pl/fakty/polska/news-nowy-system-antydronowy-za-miliardy-wojskowi-maja-co-do-nieg,nId,8038551",
  "published": "2025-11-07T09:15:00",
  "fetched_at": "2025-11-07T09:53:20.773875",
  "content": "Wrześniowy incydent z rosyjskimi dronami, które naruszyły polską przestrzeń powietrzną, wywołał prawdziwą burzę wśród wojskowych i polityków. Jak informuje \"Gazeta Wyborcza\", wydarzenie to nie tylko ujawniło poważne braki w ochronie polskiego nieba, ale również przyspieszyło decyzje dotyczące zakupu nowoczesnych systemów antydronowych. Jednak wybór nowego rozwiązania budzi wśród ekspertów i wojskowych poważne wątpliwości.\nPolska armia planuje wielomiliardowy kontrakt na system antydronowy SKYctrl.\nDecyzja o zakupie została podjęta bardzo szybko, bez przetargu, na podstawie przepisów dotyczących pilnej potrzeby operacyjnej.\nWojskowi są zaskoczeni ponownym wyborem SKYctrl, system miał wcześniej problemy ze skutecznością, m.in. wiele fałszywych alarmów i ograniczone możliwości działania.\nNowy kontrakt ma rozszerzyć system o działka przeciwlotnicze, co zwiększy efektywność, ale też znacznie podniesie koszty - inwestycja może sięgnąć miliardów złotych.\nProces zakupu odbywa się w atmosferze pośpiechu i braku transparentności, a niezależna Wojskowa Akademia Techniczna została odsunięta od opiniowania decyzji.\nWięcej informacji z Polski i ze świata znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nPoszukiwania szczątków rosyjskich dronów przerwane\nNATO będzie zestrzeliwać rosyjskie myśliwce? Nowe zasady Sojuszu\nNiezidentyfikowane drony podczas ćwiczeń NATO w Polsce\nNorweskie F-35 w Polsce. Kosztowna walka z rosyjskimi dronami\nZakupy w trybie pilnym i bez przetargu\nWedług ustaleń \"Wyborczej\", polska armia planuje podpisać nowy, wart miliardy złotych kontrakt na system antydronowy SKYctrl.\nSystem ten ma chronić aż 18 baterii obrony przeciwlotniczej i przeciwrakietowej,\nktóre Polska pozyskała w ramach programów \"Wisła\" i \"Narew\". Za dostarczenie systemu odpowiadać będzie polska firma Advanced Protection Systems SA, natomiast elementy kinetyczne - w tym działka przeciwlotnicze - dostarczy norweska grupa Konsberg.\nDecyzja o wyborze tego rozwiązania zapadła w ekspresowym tempie, w ramach tzw.\nprocedury pilnej potrzeby operacyjnej\n. Przepisy wprowadzone jeszcze w 2021 roku przez ówczesnego ministra obrony Mariusza Błaszczaka pozwalają na zakup sprzętu wojskowego bez przetargu, jeśli wymaga tego bezpieczeństwo państwa. Oznacza to, że nie ma innych oferentów, nie przewidziano trybu odwoławczego, a wybór dostawcy należy wyłącznie do Agencji Uzbrojenia.\nKontrowersje wokół wyboru systemu\nJak podkreśla \"Gazeta Wyborcza\", decyzja o ponownym wyborze systemu SKYctrl wywołała konsternację wśród wojskowych.\nJesteśmy zaskoczeni, że znowu wybrano system, który do tej pory notował usterki\n- mówi gazecie anonimowo jeden z oficerów. Wskazuje,\nże przez ostatnie miesiące ta opcja nie była brana pod uwagę,\na decyzja została podjęta dopiero po zapewnieniach producenta o znaczącej modernizacji i usprawnieniu systemu.\nRada Modernizacji Technicznej, organ odpowiedzialny za opiniowanie i podejmowanie decyzji zakupowych dla wojska, zebrała się w październiku i dała zielone światło nowemu kontraktowi. Jednak, jak wynika z informacji \"Wyborczej\",\nWojskowa Akademia Techniczna - niezależny organ ekspercki - została odsunięta od opiniowania tej decyzji.\nProblemy z dotychczasowym systemem\nSystem SKYctrl już od kilku lat jest wykorzystywany do ochrony polskich baz wojskowych oraz terenów przy granicy z Białorusią. Jednak\nzarówno żołnierze, jak i eksperci zgłaszali liczne zastrzeżenia co do jego skuteczności.\nJak donosił Onet, w bazie w Łasku system wywoływał nawet 300 fałszywych alarmów dziennie, a jego zdolność do wykrywania dronów nie spełniała oczekiwań. Podobne problemy zgłaszali także Estończycy, którzy zakupili system do ochrony więzienia w Tallinie.\nDotychczasowa wersja systemu, za którą zapłacono 160 milionów złotych, była w stanie jedynie zakłócać sygnały radiowe dronów, nie posiadała jednak elementów umożliwiających ich fizyczne zniszczenie.\nNowy kontrakt zakłada wyposażenie systemu w działka przeciwlotnicze, co ma znacząco podnieść jego skuteczność, ale też wielokrotnie zwiększyć koszty - szacuje się, że inwestycja pochłonie miliardy złotych.\nBrak przejrzystości i pośpiech\nProces zakupowy odbywa się w atmosferze pośpiechu i braku transparentności. Rada Modernizacji Technicznej i Agencja Uzbrojenia dysponują ogromnym budżetem - plan modernizacji technicznej polskiej armii na lata 2021-2035 przewiduje\nponad 500 miliardów złotych na uzbrojenie i wyposażenie żołnierzy.\nJednak harmonogram zakupów nie jest upubliczniany, a szczegóły nowych kontraktów często pozostają tajemnicą.\nW odpowiedzi na pytania \"Gazety Wyborczej\", Ministerstwo Obrony Narodowej potwierdziło jedynie, że\nzakup systemu SKYctrl odbędzie się w trybie bezprzetargowym\n, powołując się na pilną potrzebę operacyjną. Resort nie udzielił szczegółowych informacji na temat opiniowania kontraktu czy udziału niezależnych ekspertów.\nPolska stawia na własne rozwiązania\nWiceminister obrony narodowej Cezary Tomczyk w rozmowie z agencją Bloomberg News zapowiedział, że Polska w najbliższych miesiącach rozpocznie prace nad krajowym systemem antydronowym, niezależnym od unijnych inicjatyw.\nPolska zdecydowała się na priorytetowe traktowanie własnych projektów obronnych, choć w pełni popiera ideę wzmacniania obrony przestrzeni powietrznej całej Unii Europejskiej\n- podkreślił Tomczyk.\nRównież przedstawiciele firmy Advanced Protection Systems SA nie ujawniają szczegółów dotyczących nowego kontraktu. W przesłanym \"Wyborczej\" oświadczeniu podkreślają, że\nprocedury zakupowe i modernizacyjne zostały znacząco uproszczone\n, aby sprostać pilnym potrzebom obronnym kraju. Norweski Konsberg, odpowiedzialny za dostarczenie elementów kinetycznych, nie odpowiedział na pytania dotyczące szczegółów współpracy.",
  "content_preview": "Wrześniowy incydent z rosyjskimi dronami, które naruszyły polską przestrzeń powietrzną, wywołał prawdziwą burzę wśród wojskowych i polityków. Jak informuje \"Gazeta Wyborcza\", wydarzenie to nie tylko ujawniło poważne braki w ochronie polskiego nieba, ale również przyspieszyło decyzje dotyczące zakupu",
  "image_url": "https://i.iplsc.com/-/000LW8MVXL8D4I7G-C316.jpg"
}