{
  "id": 1761934128016,
  "source": "rmf24",
  "title": "Pentagon dał zgodę na Tomahawki dla Ukrainy",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-tomahawki-dla-ukrainy-pentagon-dal-zielone-swiatlo-trumpowi,nId,8036710",
  "published": "2025-10-31T19:04:03",
  "fetched_at": "2025-10-31T18:08:48.016216",
  "content": "Pentagon uznał, że przekazanie Ukrainie dalekosiężnych rakiet Tomahawk nie zagrozi amerykańskim zapasom - informuje CNN. Ostateczna decyzja należy jednak do prezydenta Donalda Trumpa, który waha się po rozmowie z Władimirem Putinem. Sprawa budzi duże emocje zarówno w USA, jak i - przede wszystkim - w Rosji.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nSeria ataków na rosyjskie obiekty energetyczne. Ukraińskie drony w akcji\nZełenski: Mówią, że Putin przybędzie do Pokrowska\nUkraina zniszczyła rosyjską rakietę Oriesznik. Tajna operacja służb\nRosja ostrzelała podstacje zasilające dwie elektrownie atomowe w Ukrainie\nAmerykański Departament Wojny poinformował Biały Dom, że przekazanie Ukrainie rakiet Tomahawk o zasięgu około 1 600 km\nnie wpłynie negatywnie na amerykańskie zapasy\n- poinformowały źródła amerykańskiej stacji.\nDecyzja ta została przekazana tuż przed spotkaniem Donalda Trumpa z prezydentem Ukrainy Wołodymyrem Zełenskim, który od miesięcy zabiega w USA o wsparcie w postaci nowoczesnych systemów uzbrojenia.\nChoć jeszcze kilka dni przed spotkaniem z Zełenskim Trump sugerował, że USA mają wystarczająco dużo rakiet, by wesprzeć Ukrainę, podczas oficjalnego lunchu w Białym Domu stwierdził, że \"nie chcemy oddawać rzeczy, które są nam potrzebne do ochrony kraju\". Według źródeł CNN, dzień wcześniej Trump rozmawiał telefonicznie z Władimirem Putinem, który ostrzegł, że Tomahawki mogłyby uderzyć w Moskwę czy Petersburg, co zaszkodziłoby relacjom amerykańsko-rosyjskim.\nPóźniej rosyjski przywódca przekazywał, że podobne uderzenia spotkałyby się z miażdżącą odpowiedzią Rosji. Ukraina zapewnia, że broń byłaby wykorzystywana tylko do ataków na cele wojskowe.\n\"Nie jesteśmy terrorystami, jak Rosjanie\"\n- informował Wołodymyr Zełenski.\nDecyzja Pentagonu została pozytywnie przyjęta przez europejskich sojuszników, którzy liczą, że USA nie będą już miały wymówek, by nie przekazać Ukrainie rakiet. Jednak Trump, mimo wcześniejszych deklaracji,\nwstrzymał się z ostateczną decyzją.\nAdministracja przygotowała już plany szybkiego przekazania Tomahawków, jeśli prezydent wyrazi zgodę.\nWyzwania operacyjne i ukraińska innowacyjność\nJednym z problemów pozostaje sposób użycia rakiet przez Ukrainę. Tomahawki są zwykle odpalane z okrętów lub okrętów podwodnych, a ukraińska marynarka jest poważnie osłabiona. Amerykanie opracowali jednak\nnaziemne wyrzutnie\n, które mogłyby trafić do Ukrainy. Europejscy urzędnicy podkreślają, że ukraińscy inżynierowie już wcześniej udowodnili swoją pomysłowość, integrując brytyjskie rakiety Storm Shadow z poradzieckimi samolotami.\nWe wpisie zamieszczonym na portalu X na początku tego tygodnia Zełenski stwierdził, że Ukraina ma nadzieję do końca roku rozszerzyć swoje możliwości w zakresie broni dalekiego zasięgu, aby wojna mogła zakończyć się \"na uczciwych warunkach\" dla kraju.\nNie jest jasne, czy miał na myśli rodzimą produkcję pocisków Neptun i Flamingo, czy brał także pod uwagę dostawę ze Stanów Zjednoczonych.",
  "content_preview": "Pentagon uznał, że przekazanie Ukrainie dalekosiężnych rakiet Tomahawk nie zagrozi amerykańskim zapasom - informuje CNN. Ostateczna decyzja należy jednak do prezydenta Donalda Trumpa, który waha się po rozmowie z Władimirem Putinem. Sprawa budzi duże emocje zarówno w USA, jak i - przede wszystkim - ",
  "image_url": "https://i.iplsc.com/-/000LV1YTX3N15P4G-C316.jpg"
}