{
  "id": 1762180688032,
  "source": "rmf24",
  "title": "Gdy żona spała, przyłożył jej nóż do gardła. Następnie ją zgwałcił",
  "url": "https://www.rmf24.pl/regiony/wroclaw/news-gdy-zona-spala-przylozyl-jej-noz-do-gardla-nastepnie-ja-zgwa,nId,8037100",
  "published": "2025-11-03T15:06:31",
  "fetched_at": "2025-11-03T14:38:08.032232",
  "content": "Na oczach sześciorga dzieci znęcał się nad żoną. Maluchy także stawały się obiektem ataków. Prokuratura Rejonowa w Lwówku Śląskim postawiła 38-letniemu mężczyźnie zarzuty usiłowania zabójstwa, gwałtu i znęcania się nad małżonką i dziećmi. Decyzją sądu został aresztowany.\nProkuratura Rejonowa w Lwówku Śląskim postawiła 38-letniemu mężczyźnie zarzuty usiłowania zabójstwa, gwałtu oraz znęcania się nad żoną i sześciorgiem dzieci.\nDo dramatycznych wydarzeń doszło 5 lipca - mężczyzna próbował zamordować swoją żonę, przykładając jej nóż kuchenny do gardła, gdy spała.\nWedług ustaleń prokuratury, sprawca następnie wykorzystał przewagę fizyczną i zgwałcił żonę.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nWyciekły numery PESEL i adresy. Urzędnik usłyszy zarzuty?\nPo pijanemu wymieniał butlę gazową. Efekt? Pożar i zarzuty\nKolejne dolnośląskie miasto z zakazem sprzedaży alkoholu\nTragiczny wypadek w Dolnośląskiem. Nie żyje jedna osoba\nZ ustaleń śledztwa, które Prokuratura Okręgowa w Jeleniej Górze przedstawiła w opublikowanym komunikacie, wynika, że\n5 lipca mężczyzna usiłował zamordować swoją żonę.\nKiedy spała, przykładając jej nóż kuchenny do gardła, usiłował pozbawić ją życia.\nDo zbrodni nie doszło, bo kobieta obudziła się i podjęła obronę. Wówczas sprawca,\nwykorzystując swoją siłową przewagę, zgwałcił ją\n- przekazała prokurator Ewa Węglarowicz-Makowska z Prokuratury Okręgowej w Jeleniej Górze.\nPoinformowała, że przemoc w rodzinie była codziennością od dwóch lat. Mężczyzna miał wszczynać bezpodstawne awantury, wyzywać swoją żonę, grozić jej pozbawieniem życia i bić po całym ciele.\nWszystko działo się na oczach ich sześciorga dzieci.\nKiedy synowie próbowali bronić matki, sami stawali się obiektem ataków w postaci przemocy fizycznej. Znęcał się również psychicznie nad trojgiem najmłodszych, nieporadnych jeszcze dzieci.\nPo doprowadzeniu do Prokuratury Rejonowej w Lwówku Śląskim usłyszał zarzuty usiłowania zabójstwa małżonki, jej zgwałcenia oraz fizycznego i psychicznego znęcania się nad członkami swojej rodziny. Grozi mu co najmniej 10 lat więzienia, a nawet dożywocie.\nNa wniosek prokuratora Sąd Rejonowy w Lwówku Śląskim zgodził się na tymczasowy areszt dla podejrzanego. Mężczyzna złożył wyjaśnienia i częściowo przyznał się do winy. Nie był wcześniej karany.",
  "content_preview": "Na oczach sześciorga dzieci znęcał się nad żoną. Maluchy także stawały się obiektem ataków. Prokuratura Rejonowa w Lwówku Śląskim postawiła 38-letniemu mężczyźnie zarzuty usiłowania zabójstwa, gwałtu i znęcania się nad małżonką i dziećmi. Decyzją sądu został aresztowany.\nProkuratura Rejonowa w Lwówk",
  "image_url": "https://i.iplsc.com/-/000LVFKJCLY4O029-C316.jpg"
}