{
  "id": 1761740518205,
  "source": "rmf24",
  "title": "Atak na szpital dziecięcy",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-atak-na-szpital-dzieciecy-dramat-w-chersoniu-mali-pacjenci-r,nId,8035663",
  "published": "2025-10-29T13:07:18",
  "fetched_at": "2025-10-29T12:21:58.205520",
  "content": "Czworo dzieci i troje pracowników służby zdrowia zostało rannych w środę rano w wyniku ataku rosyjskich sił zbrojnych na Szpital Dziecięcy w Chersoniu na południu Ukrainy. \"Zbierane są dowody kolejnej zbrodni wojennej Rosji. Bombardowanie obiektów cywilnych, w szczególności placówek opieki zdrowotnej, jest rażącym naruszeniem międzynarodowego prawa humanitarnego\" - poinformowała regionalna prokuratura.\nWięcej najnowszych informacji z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nWojna ma także twarz dziecka. Te zdjęcia są nie do zapomnienia\nFatalne wieści ws. planów Putina. Ustalenia wywiadu USA\nNagły ruch Kremla. Rosyjski Amur na Morzu Bałtyckim\n\"Wrogość wobec Rosji\" drogą do \"narodowej tragedii\"? Puszkow o wywiadzie Tuska\n\"W środę ok. godz. 9:20 (8:20 czasu polskiego - przyp. red.) wróg tworzył ogień artyleryjski w kierunku Szpitala Dziecięcego w Chersoniu, w którym przebywali wówczas mali pacjenci, ich rodzice oraz personel medyczny\" - poinformowała Prokuratura Obwodowa w Chersoniu. Według wstępnych danych w wyniku ostrzału\nrannych zostało dziewięć osób, w tym czworo dzieci i troje pracowników medycznych\n.\nTrwa jeszcze ustalanie dokładnej liczby poszkodowanych.\nBudynek szpitala został bardzo poważnie uszkodzony, a fala uderzeniowa zniszczyła również pobliskie budynki.\n\"Prokuratorzy wraz ze śledczymi ustalają szczegóły ataku i zbierają dowody kolejnej zbrodni wojennej Rosji. Bombardowanie obiektów cywilnych, w szczególności placówek opieki zdrowotnej, jest rażącym naruszeniem międzynarodowego prawa humanitarnego\"\n- dodano w komunikacie prokuratury.\nChersoń jest stale ostrzeliwany przez wojska rosyjskie ze wschodniej części obwodu chersońskiego, po drugiej stronie Dniepru, która pozostaje pod okupacją rosyjską. Zachodnia część obwodu, w tym sam Chersoń, została odbita przez wojska ukraińskie i pozostaje pod kontrolą Ukrainy od listopada 2022 roku.",
  "content_preview": "Czworo dzieci i troje pracowników służby zdrowia zostało rannych w środę rano w wyniku ataku rosyjskich sił zbrojnych na Szpital Dziecięcy w Chersoniu na południu Ukrainy. \"Zbierane są dowody kolejnej zbrodni wojennej Rosji. Bombardowanie obiektów cywilnych, w szczególności placówek opieki zdrowotne",
  "image_url": "https://i.iplsc.com/-/000LTYVCXF91F48S-C316.jpg"
}