{
  "id": 1762267124123,
  "source": "rmf24",
  "title": "Śmierć Barbary Skrzypek: Są wyniki badań toksykologicznych",
  "url": "https://www.rmf24.pl/fakty/polska/news-smierc-barbary-skrzypek-sa-wyniki-badan-toksykologicznych,nId,8037415",
  "published": "2025-11-04T14:27:55",
  "fetched_at": "2025-11-04T14:38:44.123771",
  "content": "Badania biegłych nie wykazały żadnych toksycznych substancji w organizmie Barbary Skrzypek - dowiedział się reporter RMF FM Krzysztof Zasada. Opinia toksykologiczna dotarła do prokuratury prowadzącej śledztwo w sprawie śmierci bliskiej współpracowniczki Jarosława Kaczyńskiego. Co dalej z postępowaniem?\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nCzy Zbigniew Ziobro powinien trafić do aresztu? Zapytamy Krzysztofa Śmiszka\nZmiany w Karcie Nauczyciela: Kontrowersyjne przepisy będą zmienione\nKaczyński grzmi ws. Ziobry. \"Wyrok śmierci\"\nPadły słowa \"fujara\" i \"miękiszon\". Tusk zaapelował do Ziobry\nTo koniec badań zleconych ekspertom medycznym.\nProkurator, który zamawiał opinie ma teraz dokładnie przeanalizować zebrany w śledztwie materiał dowodowy. Wtedy podejmie decyzję co dalej.\nMoże kontynuować postępowanie, zlecając zdobycie kolejnych dowodów. Może też zdecydować o zakończeniu śledztwa -\nw grę wchodzi wtedy umorzenie\n.\nJak dowiedziało się RMF FM - taka decyzja może zapaść w ciągu kilku tygodni.\nBarbara Skrzypek zmarła nagle 15. marca 2025 roku.\nŚmierć nastąpiła trzy dni po jej przesłuchaniu jako świadka w sprawie dotyczącej afery tak zwanych dwóch wież, wznowionej po sześciu latach od umorzenia. Biegli stwierdzili, że przyczyną zgonu była \"przewlekła niewydolność krążeniowa w przebiegu kolejnego, rozległego, świeżego zawału serca\".\nOpracowanie:\nJan Matoga",
  "content_preview": "Badania biegłych nie wykazały żadnych toksycznych substancji w organizmie Barbary Skrzypek - dowiedział się reporter RMF FM Krzysztof Zasada. Opinia toksykologiczna dotarła do prokuratury prowadzącej śledztwo w sprawie śmierci bliskiej współpracowniczki Jarosława Kaczyńskiego. Co dalej z postępowani",
  "image_url": "https://i.iplsc.com/-/000LVP9I2CM1BJSE-C316.jpg"
}