{
  "id": 1763131172004,
  "source": "rmf24",
  "title": "12 tys. zł mandatu i 80 punktów karnych dla kierowcy skody. Pojechał \"po bandzie\"",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-12-tys-zl-mandatu-i-80-punktow-karnych-dla-kierowcy-skody-po,nId,8039888",
  "published": "2025-11-13T10:17:50",
  "fetched_at": "2025-11-14T14:39:32.004238",
  "content": "Policjantka z Żyrardowa (Mazowieckie) w czasie wolnym od służby zauważyła kierowcę, którego zachowanie na drodze mogło doprowadzić do tragedii. Za serię wykroczeń Ukrainiec stracił prawo jazdy, otrzymał mandat w wysokości 12 tys. zł i 80 punktów karnych.\n38-letni Ukrainiec m.in. utrudniał ruch, nie ustąpił pierwszeństwa pieszemu, nie korzystał z pasów bezpieczeństwa oraz nie stosował się do znaków i sygnałów drogowych.\nMiał ponad 2 promile alkoholu we krwi, otrzymał mandat w wysokości ponad 12 tys. zł i 80 punktów karnych.\nZa jazdę w stanie nietrzeźwości grozi mu do 3 lat więzienia.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nMandat nawet do 3 tys. zł i zatrzymanie dowodu rejestracyjnego. Za złe światła sporo zapłacisz\n5 tys. zł mandatu i 15 pkt karnych dla kierowcy forda. Policjanci nie mieli litości\n3 tys. zł mandatu i 10 pkt karnych dla kierowcy mercedesa. Naganny manewr [FILM]\nFunkcjonariuszka, jadąc prywatnym samochodem, zauważyła w miejscowości Słabomierz (Mazowieckie) skodę, której kierujący\nnajpierw wymusił pierwszeństwo, a następnie jechał \"slalomem\"\n. Kiedy próbowała zatrzymać samochód, mężczyzna\nwyprzedził ją na przejściu dla pieszych i zaczął uciekać\n.\nPolicjantka natychmiast powiadomiła patrol policji, który zatrzymał kierowcę na stacji paliw w Żyrardowie. Okazało się, że za kierownicą siedział 38-letni obywatel Ukrainy. Badanie alkomatem wykazało w jego organizmie ponad 2 promile alkoholu.\nGrozi mu trzy lata więzienia\nMężczyzna został zatrzymany i trafił do policyjnej celi. Podczas jazdy popełnił szereg wykroczeń - m.in.\nutrudniał ruch, nie ustąpił pierwszeństwa pieszemu, nie korzystał z pasów bezpieczeństwa oraz nie stosował się do znaków i sygnałów drogowych\n.\nZa swoje zachowanie został\nukarany mandatem w wysokości 12 100 zł, otrzymał 80 punktów karnych i stracił prawo jazdy. Sprawa trafi do sądu.\nZa prowadzenie pojazdu w stanie nietrzeźwości grozi kara do 3 lat pozbawienia wolności, zakaz prowadzenia pojazdów oraz wysoka grzywna.\nPolicja apeluje do wszystkich uczestników ruchu, by reagowali na niebezpieczne zachowania na drodze. Powiadomienie służb o podejrzeniu kierowania pod wpływem alkoholu może zapobiec tragedii. Jeden telefon może uratować życie.",
  "content_preview": "Policjantka z Żyrardowa (Mazowieckie) w czasie wolnym od służby zauważyła kierowcę, którego zachowanie na drodze mogło doprowadzić do tragedii. Za serię wykroczeń Ukrainiec stracił prawo jazdy, otrzymał mandat w wysokości 12 tys. zł i 80 punktów karnych.\n38-letni Ukrainiec m.in. utrudniał ruch, nie ",
  "image_url": "https://i.iplsc.com/-/000LX3HY6Q93MXUF-C316.jpg"
}