{
  "id": 1762085997292,
  "source": "rmf24",
  "title": "Trwają poszukiwania 14-letniego Andrzeja",
  "url": "https://www.rmf24.pl/regiony/trojmiasto/news-trwaja-poszukiwania-14-letniego-andrzeja-ma-znak-szczegolny-,nId,8036838",
  "published": "2025-11-02T10:20:00",
  "fetched_at": "2025-11-02T13:19:57.292272",
  "content": "Policjanci z Ustki (woj. pomorskie) prowadzą poszukiwania 14-letniego Andrzeja Tyszki. Chłopiec w piątek 31 października pojechał do szkoły w Słupsku i od tego czasu nie wrócił do domu ani nie skontaktował się z rodziną.\nZobacz również:\nZaginął w rejonie Gubałówki. Tragiczny finał poszukiwań\n​Wyłamał szlaban na A2, potem porzucił auto. Poszukiwania w Wielkopolsce\nZ ustaleń funkcjonariuszy wynika, że tego dnia około godziny 7:00 Andrzej wsiadł do autobusu w miejscowości Gardna Mała, którym miał dojechać do Słupska. Ostatni możliwy autobus powrotny w kierunku jego miejsca zamieszkania odjeżdżał ze Słupska o godz. 20:20, jednak 14-latek nim nie wrócił. Od tamtej pory jego los pozostaje nieznany.\nPolicja poinformowała, że chłopiec do chwili obecnej nie pojawił się w domu i nie nawiązał żadnego kontaktu z rodziną. Funkcjonariusze apelują o pomoc do wszystkich osób, które\nmogą mieć informacje o miejscu jego pobytu.\nZaginął 14-letni Andrzej Tyszka. Rysopis\nZaginiony Andrzej Tyszka ma około 165 cm wzrostu, szczupłą budowę ciała, ciemne, krótkie włosy oraz niebieskie oczy. Nie ma zarostu.\nCharakterystycznym znakiem szczególnym jest pieprzyk nad górną wargą.\nW dniu zaginięcia chłopiec był ubrany w jasną kurtkę we wzór w liście, szare spodnie dresowe oraz jasne obuwie sportowe.\nOsoby, które widziały Andrzeja Tyszkę lub posiadają jakiekolwiek informacje mogące pomóc w jego odnalezieniu, proszone są o kontakt z Komendą Miejską Policji w Słupsku\npod numerami telefonów: 47 74 20 545 lub 47 74 20 700 albo z najbliższą jednostką policji, dzwoniąc pod numer alarmowy 112.",
  "content_preview": "Policjanci z Ustki (woj. pomorskie) prowadzą poszukiwania 14-letniego Andrzeja Tyszki. Chłopiec w piątek 31 października pojechał do szkoły w Słupsku i od tego czasu nie wrócił do domu ani nie skontaktował się z rodziną.\nZobacz również:\nZaginął w rejonie Gubałówki. Tragiczny finał poszukiwań\n​Wyłama",
  "image_url": "https://i.iplsc.com/-/000LV5RZ61KUI3WA-C316.jpg"
}