{
  "id": 1762612473556,
  "source": "rmf24",
  "title": "\"Duchowy most do Polski\" w Notre Dame. Wróciła kopia ikony z Częstochowy",
  "url": "https://www.rmf24.pl/fakty/swiat/news-duchowy-most-do-polski-w-notre-dame-wrocila-kopia-ikony-z-cz,nId,8038945",
  "published": "2025-11-08T12:45:00",
  "fetched_at": "2025-11-08T14:34:33.556128",
  "content": "Dziś do polskiej kaplicy w paryskiej katedrze Notre Dame powróciła kopia obrazu Matki Bożej Częstochowskiej. Uroczystości przewodniczył abp Tadeusz Wojda, a w wydarzeniu wzięła udział polska pierwsza dama Marta Nawrocka. Kaplica, którą abp Wojda nazywał \"duchowym mostem do Polski\", ponownie była miejscem modlitwy dla Polonii i pielgrzymów.\nCiekawe informacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nSześć lat czekania i wreszcie można tu wejść. Widok z góry zniewala\nSekrety dawnej \"perły PRL\". Słynny krakowski hotel zyska status zabytku?\n​Wiemy, gdzie są najbardziej zadbane zabytki\nMszy, która poprzedziła uroczyste wprowadzenie obrazu do kaplicy, przewodniczył abp Tadeusz Wojda; towarzyszyło mu 12 ścisłych koncelebransów. Przypominając w homilii o kulcie Matki Bożej w Polsce, arcybiskup wyraził radość, że w Notre Dame znajduje się dziś Kaplica Polska.\nŚrodowiska Polonii umieściły w niej wizerunek bliski sercu każdego Polaka - ikonę z Częstochowy. Ocalała z pożaru, dziś wraca na swoje miejsce, po dokonanej renowacji. Nadal chcemy się modlić w tym właśnie miejscu\n(...)\n. Nadal będzie to ważne miejsce dla emigrantów z Polski oraz pielgrzymów odwiedzających Paryż\n- podkreślił Wojda.\nZaznaczył, że w przeszłości katedra Notre Dame wiązała się z dziejami Polaków na emigracji. Przypomniał, że świątynia ta była świadkiem wielu ważnych wydarzeń w życiu duchowym i społecznym Francji. Powracając do dramatycznych momentów pożaru Notre Dame 15 kwietnia 2019 roku zauważył, że tym, co pozwoliło uporać się z tą tragedią, była nadzieja.\nPrzed mszą kopię obrazu, przekazaną w 2018 roku przez klasztor jasnogórski, wniesiono przed ołtarz i stanęła pod figurą Matki Bożej z Dzieciątkiem na prawo od ołtarza. Nowoczesny w formie ołtarz to jedno z miejsc, które całkowicie zmieniły się w katedrze w wyniku procesu renowacji po pożarze.\nPo mszy kopia obrazu została w uroczystej procesji przeniesiona do kaplicy. Stanęła na wprost wejścia, pod ogromnym XIX-wiecznym witrażem przedstawiającym Zesłanie Ducha Świętego. Małżonka prezydenta RP spędziła kilka minut na modlitwie w kaplicy.\nPolskie dziedzictwo w sercu Paryża\nKaplica, w której od soboty wierni znów mogą modlić się przed wizerunkiem Matki Bożej Częstochowskiej, mieści się w ambicie (obejściu chóru) Notre Dame.\nKaplice powstały w tym miejscu w XIII wieku, podczas rozbudowy świątyni i najpierw służyły jako prywatne miejsca modlitwy dla bractw czy znaczniejszych rodzin.\nPrzez lata dodawano ozdoby - witraże, malowidła ścienne i rzeźby.\nGdy 1 grudnia 2018 roku zainaugurowano polską kaplicę w Notre Dame, było to związane z 100. rocznicą odzyskania przez Polskę niepodległości. Powstanie kaplicy wymagało wielu wysiłków ze strony polskich instytucji i wpływowych osób prywatnych. Środki na ten cel dostarczył Senat RP i polska ambasada w Paryżu.",
  "content_preview": "Dziś do polskiej kaplicy w paryskiej katedrze Notre Dame powróciła kopia obrazu Matki Bożej Częstochowskiej. Uroczystości przewodniczył abp Tadeusz Wojda, a w wydarzeniu wzięła udział polska pierwsza dama Marta Nawrocka. Kaplica, którą abp Wojda nazywał \"duchowym mostem do Polski\", ponownie była mie",
  "image_url": "https://i.iplsc.com/-/000LWE520KSA09AP-C316.jpg"
}