{
  "id": 1762006134407,
  "source": "rmf24",
  "title": "Oto najpiękniejszy grób na Powązkach. Zmarła jako 18-latka",
  "url": "https://www.rmf24.pl/fakty/polska/news-oto-najpiekniejszy-grob-na-powazkach-zmarla-jako-18-latka,nId,8036717",
  "published": "2025-11-01T09:37:42",
  "fetched_at": "2025-11-01T14:08:54.407444",
  "content": "\"To najpiękniejszy grób na Powązkach\" - tak odwiedzający warszawską nekropolię mówią o pomniku na grobie Lusi Raciborowskiej na Cmentarzu Powązkowskim w Warszawie. Lusia była młodą poetką, która zmarła jako 18-latka w 1899 roku.\nZobacz również:\nWielka kwesta na Starych Powązkach już w ten weekend\nPo więcej aktualnych informacji z kraju i ze świata  zapraszamy na\nRMF24.pl\n.\nNiezwykła rzeźba\nTo, co zwraca uwagę, gdy patrzymy na grób Lusi Raciborowskiej to niezwykła rzeźba.\nPrzedstawia anioła, który wygląda jak młoda, piękna dziewczyna.\nTa dziewczyna wychodzi,\nulatuje z trumny przez uchylone wieko\n. Tę rzeźbę zamówił ojciec Lusi u włoskiego rzeźbiarza.\nKonstrukcja tej rzeźby sprawia, że trzeba o nią szczególnie dbać.\nOna ulatuje w górę, ale pod pewnym kątem i ona się tak przechylała, że groziło jej złamanie. Pręt, na którym ta kamienna, marmurowa konstrukcja się trzymała, zaczął się zginać i rdzewieć, trzeba było go wymienić, trzeba było trzy razy odświeżać tę konstrukcję, żeby efektownie wyglądała. Zwłaszcza, że mamy warszawskie kwaśne deszcze, niedaleko ulicę Powązkowską, przez którą przejeżdżają ciężarówki, ten pył osadzał się tutaj\n- opisuje w rozmowie z reporterem RMF FM Michałem Dobrołowiczem przewodniczący Komitetu Powązkowskiego Marcin Święcicki.\nCo ciekawe, identyczny pomnik stoi na cmentarzu na Lazurowym Wybrzeżu we Francji i upamiętnia Janinę Lewandowską, przyjaciółkę rodziny Raciborowskich.\nEfektem tej silnej przyjaźni było zamówienie dwóch takich samych pomników u tego samego włoskiego rzeźbiarza. Oba identyczne, robiące wrażenie groby dzieli dzisiaj ponad tysiąc osiemset kilometrów.\nCmentarz Powązkowski - wyjątkowe miejsce\nCmentarz Powązkowski powstał dzięki Melchiorowi Szymanowskiemu, który w 1750 r. ofiarował 2,4 ha gruntu z przeznaczeniem na cmentarz katolicki.\nPierwszym pochowanym na Powązkach był\nksiądz Wincenty Bartłomiej Skrzetuski.\nJego pogrzeb odbył się w 1791 r. Na cmentarzu pochowano wielu wybitnych Polaków, m.in. Władysława Reymonta, Leopolda Staffa, Marię Dąbrowską, Stanisława Moniuszkę, Henryka Wieniawskiego i Jana Kiepurę.\nW 1925 roku wzdłuż południowej ściany katakumb założono Aleję Zasłużonych.\nRząd grobów w Alei otworzyło miejsce spoczynku Władysława Reymonta, autora „Chłopów” - laureata Literackiej Nagrody Nobla. Tu znajduje się też symboliczny grób Stefana Starzyńskiego, przedwojennego prezydenta Warszawy, bohaterskiego obrońcy stolicy we wrześniu 1939 r., zamordowanego przez Niemców.\nSymboliczne groby mają tu również prezydenci Ignacy Mościcki oraz przywódcy Państwa Polskiego Podziemnego. Spoczywają tu również lotnicy Franciszek Żwirko i Stanisław Wigura, artyści, ludzie teatru i filmu, poeci, m.in. Stefan Jaracz, Józef Węgrzyn, Jadwiga Smosarska, Kalina Jędrusik, Józef Elsner, Stanisław Moniuszko, Bolesław Leśmian.\nWielka kwesta na Starych Powązkach\nPo II wojnie światowej wiele pomników Starych Powązek niszczało. Dyrektor Muzeum Narodowego w Warszawie, historyk sztuki prof. Stanisław Lorenz próbował zainteresować Ministerstwo Kultury i Sztuki stanem nekropolii.\nGdy nie znalazł odzewu, zwrócił się do krytyka muzycznego Jerzego Waldorffa z prośbą o zorganizowanie społecznego komitetu ratującego cmentarz.\nPo raz pierwszy na Starych Powązkach kwestowano w 1974 r. Akcja trwa nieprzerwanie do dziś od 51 lat. Dzięki środkom zebranym podczas wszystkich kwest odnowiono ponad 1,7 tys. zabytkowych nagrobków i kaplic.\nTakże w tym roku odbędzie się kwesta na Powązkach - 1 i 2 listopada.\nW akcji weźmie udział około 350 osób, w tym aktorzy, politycy i dziennikarze.",
  "content_preview": "\"To najpiękniejszy grób na Powązkach\" - tak odwiedzający warszawską nekropolię mówią o pomniku na grobie Lusi Raciborowskiej na Cmentarzu Powązkowskim w Warszawie. Lusia była młodą poetką, która zmarła jako 18-latka w 1899 roku.\nZobacz również:\nWielka kwesta na Starych Powązkach już w ten weekend\nPo",
  "image_url": "https://i.iplsc.com/-/000LV21BYBNCRV4V-C316.jpg"
}