{
  "id": 1761934119419,
  "source": "rmf24",
  "title": "Kluczowa zmiana dla pasażerów Ryanair",
  "url": "https://www.rmf24.pl/fakty/swiat/news-kluczowa-zmiana-dla-pasazerow-ryanair-przygotuj-sie-juz-od-l,nId,8036410",
  "published": "2025-10-31T17:10:27",
  "fetched_at": "2025-10-31T18:08:39.419967",
  "content": "12 listopada 2025 r. Ryanair przechodzi całkowicie na cyfrowe karty pokładowe. Oznacza to, że od tego dnia wszyscy pasażerowie podczas odprawy przez internet będą otrzymywać cyfrowe karty pokładowe w aplikacji Ryanair, ponieważ papierowe karty nie będą już wydawane. Odprawy przez internet można dokonać na stronie Ryanair.com lub w aplikacji Ryanair.\nZobacz również:\nFinnair odwołał kilkadziesiąt lotów, w tym do Polski. Powód zaskakuje\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nNiskokosztowy przewoźnik Ryanair ogłosił, że\nod 12 listopada będzie akceptować wyłącznie cyfrowe karty pokładowe\n. Linia lotnicza będzie wymagać od pasażerów odprawy online i wygenerowania karty pokładowej w aplikacji Ryanair.\nDrukowane papierowe karty pokładowe nie będą już akceptowane.\nJak czytamy na stronie przewoźnika, \"wszyscy pasażerowie Ryanair nadal będą otrzymywać e-maile z przypomnieniem o odprawie przez internet na 48 i 24 godziny przed odlotem\".\nPoczątkowo zmiana miała nastąpić 3 listopada, ale została przesunięta na okres po szczycie podróży związanym z przerwą śródsemestralną w brytyjskich szkołach.\nZ czego wynika ta zmiana?\nLinia lotnicza tłumaczy, że podjęła taką decyzję, ponieważ prawie 80 procent jej pasażerów już korzysta z cyfrowych kart pokładowych.\nPonadto, jak czytamy na stronie przewoźnika, cyfrowa karta pokładowa obniża koszty lotniskowe i ceny biletów dla wszystkich pasażerów Ryanair oraz zapewni lepszą obsługę. Linia wspomina też o korzyściach dla środowiska (o 300 ton mniej papieru rocznie).\nCo jeśli nie mogę uzyskać dostępu do cyfrowej karty pokładowej na smartfonie?\nIstnieje wiele sytuacji, w których pasażer może nie być w stanie wygenerować lub uzyskać dostępu do cyfrowej karty pokładowej w aplikacji Ryanair, na przykład nie posiadając smartfona lub gdy telefon się rozładuje.\nW takim przypadku Ryanair potwierdził, że podróżni mogą poprosić o papierową kartę pokładową przy stanowiskach odprawy na lotnisku.\nZostanie ona wydana bezpłatnie, pod warunkiem że pasażer dokonał odprawy online.\nDotyczy to również lotów z Maroka, gdzie rząd wymaga od pasażerów posiadania papierowych kart pokładowych.\nOdpowiedzi na najczęściej zadawane pytania dotyczące cyfrowych kart pokładowych możecie znaleźć na stronie przewoźnika lub klikając\nTUTAJ>>>",
  "content_preview": "12 listopada 2025 r. Ryanair przechodzi całkowicie na cyfrowe karty pokładowe. Oznacza to, że od tego dnia wszyscy pasażerowie podczas odprawy przez internet będą otrzymywać cyfrowe karty pokładowe w aplikacji Ryanair, ponieważ papierowe karty nie będą już wydawane. Odprawy przez internet można doko",
  "image_url": "https://i.iplsc.com/-/000LV1AV9AQV66DD-C316.jpg"
}