{
  "id": 1762020473364,
  "source": "rmf24",
  "title": "Tlenek węgla znów atakuje. Pięcioosobowa rodzina podtruła się czadem",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-tlenek-wegla-znow-atakuje-piecioosobowa-rodzina-podtrula-sie,nId,8036806",
  "published": "2025-11-01T18:37:35",
  "fetched_at": "2025-11-01T18:07:53.364779",
  "content": "Pięcioosobowa rodzina z trojgiem dzieci podtruła się w sobotę po południu tlenkiem węgla w miejscowości Zwonowice (Śląskie). Wszyscy trafili do szpitala. W mieszkaniu była czujka czadu, ale miała słabą baterię.\nZobacz również:\nNocny napad i łup warty 2 miliony złotych. Trzy osoby zatrzymane\nSkandal w szpitalu w Żywcu. Pijana lekarka na dyżurze, miała ponad 3 promile\nPo więcej aktualnych informacji z kraju i ze świata  zapraszamy na\nRMF24.pl\n.\nZgłoszenie o możliwym podtruciu tlenkiem węgla w Zwonowicach (Śląskie) napłynęło w sobotę tuż po godz. 15. Na miejsce skierowano pięć zastępów straży pożarnej, w sumie 21 ratowników.\nPo dojeździe na miejsce okazało się, że prawdopodobnie doszło do uwolnienia się tlenku węgla na piętrze tego budynku w wyniku niesprawnej płyty gazowej w kuchni. Dodatkowo strażacy stwierdzili brak wentylacji. Mieszkanie było wyposażone w\nczujnik tlenku węgla, niestety była słaba bateria, więc czujnik nie zareagował\n-\npoinformował Wojciech Kasperzec z rybnickiej Państwowej Straży Pożarnej.\nStrażacy udzielili wstępnej pomocy wszystkim osobom przebywającym w mieszkaniu:\n46-letniemu mężczyźnie, 43-letniej kobiecie oraz dzieciom w wieku czterech, sześciu i dwunastu lat.\nNastępnie cała rodzina została przetransportowana do szpitala.\nWysokie stężenie czadu\nPodczas akcji ratunkowej strażacy dokonali pomiarów stężenia tlenku węgla na piętrze budynku.\nWynik przekroczył 800 ppm (cząsteczek na milion).\nTo bardzo wysokie stężenie\n- podkreślił aspirant Kasperzec.\nStrażacy po raz kolejny przypominają o zagrożeniu, jakie niesie tlenek węgla, zwany \"cichym zabójcą\".\nOd początku obecnego sezonu grzewczego straż pożarna w województwie śląskim odnotowała już ponad 30 zgłoszeń dotyczących wydzielania się czadu w budynkach mieszkalnych.\nKilkanaście osób zostało poszkodowanych, a dwie zmarły. Służby apelują o regularne sprawdzanie stanu technicznego urządzeń grzewczych, wentylacji oraz czujników tlenku węgla.",
  "content_preview": "Pięcioosobowa rodzina z trojgiem dzieci podtruła się w sobotę po południu tlenkiem węgla w miejscowości Zwonowice (Śląskie). Wszyscy trafili do szpitala. W mieszkaniu była czujka czadu, ale miała słabą baterię.\nZobacz również:\nNocny napad i łup warty 2 miliony złotych. Trzy osoby zatrzymane\nSkandal ",
  "image_url": "https://i.iplsc.com/-/000LV4TIGMRYJRBA-C316.jpg"
}