{
  "id": 1762958327231,
  "source": "rmf24",
  "title": "Grotołaz uwięziony w szczelinie. Akcja ratunkowa w Jaskini Salmopolskiej trwała 4 godziny",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-grotolaz-uwieziony-w-szczelinie-akcja-ratunkowa-w-jaskini-sa,nId,8039629",
  "published": "2025-11-12T13:36:47",
  "fetched_at": "2025-11-12T14:38:47.231730",
  "content": "Dramatyczna akcja ratunkowa rozegrała się w sobotę w Jaskini Salmopolskiej w Beskidach. Grotołaz zakleszczył się w wąskiej szczelinie i nie był w stanie samodzielnie się wydostać. W akcji udział wzięło aż 23 ratowników GOPR. Dzięki ich sprawnej interwencji, po czterech godzinach mężczyzna został bezpiecznie wydobyty na powierzchnię.\nZobacz również:\nWielka obława wojska i policji na Pomorzu. Wpadli groźni pseudokibice z siekierami\nWięcej aktualnych informacji znajdziesz na stronie głównej\nRMF24.pl\nDo zdarzenia doszło w sobotę około godziny 18:30. Służby ratownicze otrzymały informację o poważnych kłopotach\ngrotołaza, który utknął w szczelinie podczas eksploracji jaskini.\nJuż kwadrans po zgłoszeniu na miejscu pojawiła się pierwsza grupa ratowników, a wkrótce dołączyli do nich kolejni.\nJak informują ratownicy, sytuacja była poważna. \"W krótkim czasie udało się dotrzeć do poszkodowanego, który zsunął się do szczeliny w wąskim przejściu. (...) Próby samodzielnego wydostania się z pułapki i z pomocą towarzyszy wycieczki doprowadziły do utraty sił oraz dalszego osunięcia się w głąb, co spowodowało całkowite unieruchomienie grotołaza\" - poinformowały służby prasowe Grupy Beskidzkiej GOPR.\nCztery godziny walki o wydobycie\nRatownicy musieli zbudować specjalny układ do wyciągnięcia mężczyzny. Początkowe próby nie przynosiły efektu, ponieważ grotołaz nie był w stanie współpracować. Dopiero częściowe podparcie jednej z nóg umożliwiło powolne wyciąganie poszkodowanego.\nOkoło godziny 21:00 udało się wydostać mężczyznę z pułapki i ogrzać go\n. Po 20 minutach odpoczynku był już w stanie samodzielnie iść.\nCała akcja zakończyła się około godziny 21:40. Mężczyzna został przebadany na powierzchni i, jak się okazało, był w dobrym stanie. Na wszelki wypadek trafił jednak do karetki pogotowia.\nW akcji ratunkowej uczestniczyło łącznie 23 ratowników GOPR, z czego piętnastu działało bezpośrednio w jaskini. Ratownicy przypominają, że w przypadku wypadku w górach można wezwać pomoc\nGOPR, dzwoniąc pod bezpłatny numer alarmowy: 985 lub 601 100 300.",
  "content_preview": "Dramatyczna akcja ratunkowa rozegrała się w sobotę w Jaskini Salmopolskiej w Beskidach. Grotołaz zakleszczył się w wąskiej szczelinie i nie był w stanie samodzielnie się wydostać. W akcji udział wzięło aż 23 ratowników GOPR. Dzięki ich sprawnej interwencji, po czterech godzinach mężczyzna został bez",
  "image_url": "https://i.iplsc.com/-/000LWWY55QBDWHNV-C316.jpg"
}