{
  "id": 1762871902279,
  "source": "onet",
  "title": "Sulejman Kerimow buduje imperium na Kaukazie. \"Kumpel na Kremlu\"",
  "url": "https://wiadomosci.onet.pl/swiat/sulejman-kerimow-z-mafijnego-bandyty-do-kremlowskiego-miliardera/f0fxw0t",
  "published": "2025-11-11T14:42:58+01:00",
  "fetched_at": "2025-11-11T14:38:22.279900",
  "content": "Zgodnie z prawem gór. Portret Sulejmana Kerimowa, byłego gangstera, który skorumpował całą rosyjską elitę\nZespół dziennikarski Projektu\n11 listopada 2025, 14:42\nSkróć artykuł\nHistorycznie rzecz biorąc, władza w republikach narodowych, zwłaszcza na Kaukazie, opiera się na kumoterstwie i \"kunaczestwie\" (to kaukaskie określenie powiązań opartych na osobistych znajomościach). W czasach radzieckich Kreml próbował z tym walczyć — np. poprzez mieszanie grup narodowych — a społeczeństwo z tego żartowało. — Przyszliśmy osądzić cię zgodnie z prawem gór! — mówi bohater popularnej radzieckiej komedii filmowej \"Kaukazka branka\", w której kierownik kołchozu dogaduje się z kierowcą, by porwać młodą dziewczynę, która spodobała się urzędnikowi. W końcu złoczyńca dostaje to, na co zasłużył — zostaje osądzony nie tylko według prawa gór, ale także według prawa. Film jest pełen zabawnych sytuacji i zapadających w pamięć żartów, ale opisane w nim problemy — kumoterstwo i podporządkowanie kobiet — nie należą do sfery humoru.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy\nWikimedia Commons\nSulejman Kerimow w 2013 r.",
  "content_preview": "Zgodnie z prawem gór. Portret Sulejmana Kerimowa, byłego gangstera, który skorumpował całą rosyjską elitę\nZespół dziennikarski Projektu\n11 listopada 2025, 14:42\nSkróć artykuł\nHistorycznie rzecz biorąc, władza w republikach narodowych, zwłaszcza na Kaukazie, opiera się na kumoterstwie i \"kunaczestwie",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/ZLxk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9jNmYxNGU1MjgyMWJhZmJiMzBlODRjNjI5OTZhNzg2MC5qcGeTlQMAzQUazQqLzQXukwXNCWDNBOyVB9mMaHR0cHM6Ly9jZG4ud2lhZG9tb3NjaS5vbmV0LnBsLzEvdWJwazlrN2FIUjBjSE02THk5alpHNHVkMmxoWkc5dGIzTmphUzV2Ym1WMExuQnNMMmx0Wnk5c2IyZHZYMjl1WlhSZmQybGhaRzl0YjNOamFTNXdibWVSbFFJQVpNUEQzZ0FDb1RBSG9URUUIwgDeAAKhMAehMQQ"
}