{
  "id": 1762439889212,
  "source": "rmf24",
  "title": "Czy to koniec wizyt u dentysty? Nowa substancja może uratować Twoje zęby",
  "url": "https://www.rmf24.pl/nauka/news-czy-to-koniec-wizyt-u-dentysty-nowa-substancja-moze-uratowac,nId,8038321",
  "published": "2025-11-06T14:15:54",
  "fetched_at": "2025-11-06T14:38:09.212363",
  "content": "Nadzieja dla miliardów ludzi na świecie – naukowcy z Uniwersytetu w Nottingham we współpracy z badaczami z całego świata opracowali innowacyjną substancję, która naśladuje naturalne procesy formowania szkliwa i może skutecznie zapobiegać próchnicy. Wyniki badań opublikowano w prestiżowym czasopiśmie Nature Communications.\n3,7 miliarda ludzi na świecie cierpi na choroby jamy ustnej, głównie z powodu uszkodzonego szkliwa, które naturalnie się nie regeneruje.\nZespół naukowców z Uniwersytetu w Nottingham opracował innowacyjną substancję na bazie białek, która naśladuje naturalny rozwój szkliwa u niemowląt.\nNowa substancja działa jak rusztowanie dla jonów wapnia i fosforanów, umożliwiając skuteczną remineralizację i odbudowę szkliwa.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\n​Czy naprawdę trzeba myć zęby dwa razy dziennie? Największe mity obalone\nBiologiczna bomba w twojej łazience. Odkryj prawdę o szczoteczce!\nSzkliwo pod lupą - globalny problem, który dotyczy miliardów\nWedług danych Światowej Organizacji Zdrowia nawet 3,7 miliarda ludzi na całym świecie cierpi z powodu chorób jamy ustnej, a degradacja szkliwa jest jednym z głównych czynników prowadzących do tych schorzeń.\nSzkliwo, najtwardsza tkanka w organizmie człowieka, pełni rolę pierwszej linii obrony przed próchnicą, infekcjami czy nadwrażliwością zębów\n. Niestety, gdy raz zostanie uszkodzone, nie ma możliwości, by naturalnie się zregenerowało.\nProblemy wynikające z rozpadu szkliwa nie ograniczają się tylko do bólu czy utraty zębów. Nieleczone schorzenia jamy ustnej mogą prowadzić do poważnych konsekwencji zdrowotnych, takich jak cukrzyca, choroby układu sercowo-naczyniowego, a nawet infekcje ogólnoustrojowe. Dotychczasowe metody leczenia, jak lakiery fluorkowe, pozwalają jedynie łagodzić objawy, nie przywracając jednak szkliwu jego pierwotnej funkcji i struktury.\nNowa nadzieja - białkowa substancja naśladuje naturę\nPrzełomowe badania zespołu z Uniwersytetu w Nottingham, prowadzone przez specjalistów z Wydziału Farmacji oraz Katedry Inżynierii Chemicznej i Środowiskowej, we współpracy z naukowcami z całego świata, mogą całkowicie zmienić podejście do profilaktyki i leczenia próchnicy. Opracowana przez nich substancja oparta jest na białkach, które \"działają poprzez naśladowanie kluczowych cech wykorzystywanych do rozwoju szkliwa u niemowląt\" - informuje uniwersytet.\nJak dokładnie działa ta innowacja?\nSubstancja pełni funkcję \"rusztowania\" dla jonów wapnia i fosforanów obecnych w ślinie, które są niezbędne do odbudowy i wzmacniania szkliwa\n. Dzięki temu proces remineralizacji przypomina naturalny mechanizm, który zachodzi w organizmie podczas rozwoju zębów u najmłodszych dzieci.\nPrzełom potwierdzony przez ekspertów\nWyniki badań zostały opublikowane w prestiżowym czasopiśmie naukowym Nature Communications, co podkreśla ich rangę i wiarygodność. Profesor Alvaro Mata, kierownik katedry inżynierii biomedycznej i biomateriałów oraz główny autor badań, nie kryje entuzjazmu.\nJesteśmy bardzo podekscytowani, ponieważ technologia została zaprojektowana z myślą o klinicystach i pacjentach. Może być łatwo i szybko stosowana\n- podkreśla.\nCo więcej, profesor Mata ma nadzieję, że pierwszy produkt pojawi się w przyszłym roku - ta innowacja może wkrótce pomagać pacjentom na całym świecie. To oznacza, że już za kilkanaście miesięcy możemy spodziewać się przełomowych zmian w gabinetach stomatologicznych!\n\"Święty Graal\" stomatologii coraz bliżej?\nO randze odkrycia świadczą również słowa innych ekspertów. Paul Hatton, profesor nauk o biomateriałach w Szkole Stomatologii Klinicznej w Sheffield oraz członek komitetu zdrowia i nauki Brytyjskiego Stowarzyszenia Stomatologicznego, mówi wprost:\nOdtworzenie naturalnego szkliwa w celu naprawy zębów było swego rodzaju 'Świętym Graalem' dla naukowców zajmujących się materiałami stomatologicznymi przez wiele lat, a ten artykuł sugeruje, że dokonano ekscytującego przełomu.\nOdkrycie brytyjskich naukowców może więc zapoczątkować nową erę w profilaktyce i leczeniu chorób jamy ustnej. Jeśli zapowiedzi się sprawdzą, być może już wkrótce miliony osób na całym świecie będą mogły cieszyć się zdrowym uśmiechem przez długie lata.",
  "content_preview": "Nadzieja dla miliardów ludzi na świecie – naukowcy z Uniwersytetu w Nottingham we współpracy z badaczami z całego świata opracowali innowacyjną substancję, która naśladuje naturalne procesy formowania szkliwa i może skutecznie zapobiegać próchnicy. Wyniki badań opublikowano w prestiżowym czasopiśmie",
  "image_url": "https://i.iplsc.com/-/000LW561JFLQXJSD-C316.jpg"
}