{
  "id": 1761686582076,
  "source": "rmf24",
  "title": "Wielka rosyjska impreza w Caracas",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wielka-rosyjska-impreza-w-caracas-to-dlatego-amerykanie-plyn,nId,8035479",
  "published": "2025-10-28T21:35:18",
  "fetched_at": "2025-10-28T22:23:02.076386",
  "content": "Ponad 500 przedsiębiorców z Rosji i Wenezueli bierze udział w pierwszym forum biznesowym „Rosja i Wenezuela - partnerzy strategiczni”, które rozpoczęło się w stolicy Wenezueli, Caracas - informuje agencja TASS. Impreza organizowana jest przy wsparciu rosyjskiej firmy technologiczno-zbrojeniowej Rostec i ma na celu zacieśnienie współpracy gospodarczej i technologicznej między oboma krajami. Szczyt odbywa się w momencie, gdy w rejonie Wenezueli USA relokowały grupę uderzeniową z lotniskowcem, a Donald Trump odrzucił wcześniej poddańcze warunki prezydenta Nicolasa Maduro.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nBardzo duże siły USA zmierzają w kierunku Wenezueli\nUSA na skraju wojny. Co piszczy w wenezuelskiej dżungli?\nMaduro oferował USA złote góry. Trump powiedział \"nie\"\nForum, zorganizowane przy wsparciu rosyjskiej korporacji państwowej\nRostec\n, Międzyrządowej Komisji Rosyjsko-Wenezuelskiej oraz banku\nEurofinance Mosnarbank\n, ma być unikalną platformą do rozwoju relacji handlowych i wymiany nowoczesnych technologii. W wydarzeniu uczestniczą przedstawiciele rządów oraz czołowych firm zainteresowanych realizacją wspólnych projektów.\nWiceprezydent Wenezueli Delcy Rodriguez, witając uczestników w imieniu prezydenta Nicolasa Maduro, podkreśliła wiodącą pozycję Rosji i Wenezueli w branży naftowej i gazowej oraz sukcesy dotychczasowej współpracy gospodarczej.\nDzisiejsze spotkanie środowisk biznesowych naszych krajów, które są pod silną presją polityczną i gospodarczą ze strony Zachodu, jest wyraźnym sygnałem naszej wspólnej i niezachwianej wiary w perspektywy rozwoju współpracy handlowej, gospodarczej i inwestycyjnej -\npowiedział ambasador Rosji w Wenezueli, Siergiej Melik-Bagdasarow.\nJak podaje TASS, w czasie imprezy Rosja prezentuje zaawansowane technologie i produkty, w tym śmigłowce cywilne, ciężarówki, sprzęt energetyczny oraz urządzenia medyczne. Wiktor Kładow, szef rosyjskiej delegacji i dyrektor ds. współpracy międzynarodowej w Rostec wyraził nadzieję, że forum szerzej rozpropaguje rosyjskie produkty w Wenezueli.\nForum odbywa się tuż po ratyfikacji przez Rosję Umowy o Partnerstwie Strategicznym i Współpracy z Wenezuelą,\npodpisanej przez prezydenta Władimira Putina 27 października\n. Porozumienie to rozszerza współpracę obu krajów w sferze politycznej, gospodarczej, energetycznej, transportowej, komunikacyjnej oraz\n\"w zakresie bezpieczeństwa i walki z terroryzmem\"\n- informuje rosyjska agencja państwowa.\nEurofinance Mosnarbank i Rostec\nEurofinance Mosnarbank jest kluczowym narzędziem finansowym umożliwiającym realizację rosyjsko-wenezuelskich projektów, zwłaszcza w sytuacji, gdy oba kraje są objęte sankcjami międzynarodowymi. Bank umożliwia transfery środków, rozliczenia handlowe oraz finansowanie inwestycji, omijając tradycyjne kanały bankowe, które mogą być zablokowane przez sankcje USA i UE.\nBank był wielokrotnie wymieniany w kontekście finansowania dostaw rosyjskiej broni do Wenezueli, a także obsługi płatności za ropę naftową i inne strategiczne surowce.\nRostec to rosyjska państwowa korporacja przemysłowa, założona w 2007 roku, która skupia ponad 700 przedsiębiorstw z branż wysokich technologii,\nw tym przemysłu zbrojeniowego\n, lotniczego, motoryzacyjnego, elektronicznego i medycznego. Siedziba firmy znajduje się w Moskwie, a na jej czele od początku stoi Siergiej Czemiezow.\nKoncern odpowiada za produkcję i eksport rosyjskiego sprzętu wojskowego, a także rozwój nowoczesnych technologii cywilnych. Wśród spółek należących do Rostecu znajdują się m.in.\nKałasznikow\n(producent broni strzeleckiej),\nHelicopters of Russia\n(śmigłowce),\nUralwagonzawod\n(czołgi) czy AvtoVAZ (samochody Łada).\nRostec odgrywa kluczową rolę w rosyjskiej polityce przemysłowej i eksportowej, będąc jednym\nz głównych eksporterów rosyjskiej broni na świecie\n. Firma jest także ważnym partnerem w międzynarodowych projektach technologicznych, m.in. w krajach Ameryki Południowej, Azji i Afryki. W związku z agresją Rosji na Ukrainę, Rostec objęty jest sankcjami USA i Unii Europejskiej.\nDlaczego to ważne?\nW ostatnich latach relacje między Stanami Zjednoczonymi a Wenezuelą uległy znacznemu zaostrzeniu. Administracja Donalda Trumpa konsekwentnie wywiera presję na reżim Nicolasa Maduro. Oficjalnym powodem działań militarnych i sankcji są walka z kartelami narkotykowymi oraz łamanie praw człowieka przez wenezuelskie władze. Jednak w tle tych wydarzeń coraz wyraźniej rysuje się geopolityczna rywalizacja z Rosją.\nWenezuela, jako jeden z najważniejszych partnerów Rosji w Ameryce Południowej, odgrywa kluczową rolę w planach Kremla dotyczących rozszerzania wpływów poza Europę i Azję. Rosja dostarcza Wenezueli broń, technologie oraz wsparcie polityczne, co budzi niepokój w Waszyngtonie. Obecność rosyjskich doradców wojskowych i sprzętu w regionie jest postrzegana przez USA jako bezpośrednie zagrożenie dla interesów amerykańskich.\nW lipcu \"The National Interest\", powołując się na rosyjskie agencje prasowe, poinformował o rozpoczęciu budowy przez Rosję\nfabryki amunicji w wenezuelskiej dżungli.\n\"The New York Times\" informował, że Maduro zaoferował USA warunki pokoju, które można uznać za niemal całkowitą kapitulację. Stany Zjednoczone miały uzyskać\ndostęp do wenezuelskich projektów naftowych i wydobywczych oraz preferencyjne kontrakty dla amerykańskich firm. Prezydent Wenezueli deklarował także zerwanie współpracy gospodarczej z Rosją, Chinami i Iranem.\nTe warunki najwyraźniej nie zostały potraktowane poważnie w Waszyngtonie. Nie dość, że zostały odrzucone, to 24 października Pentagon postanowił wzmocnić obecność wojskową w rejonie, kierując tam lotniskowiec\nUSS Gerald R. Ford wraz z grupą uderzeniową.\nZobacz również:\nBardzo duże siły USA zmierzają w kierunku Wenezueli\nKraj rządzony przez Maduro posiada\nnajwiększe na świecie potwierdzone złoża\nropy. W obliczu sankcji nakładanych także przez USA na Moskwę i na największe naftowe potęgi rosyjskiego przemysłu (Rosnieft, Łukoil), konieczne wydaje się wywarcie gigantycznej i równoległej presji na biznesowych partnerów Kremla, zwłaszcza jeśli ten przybywa do Ameryki Południowej z całym \"dobrodziejstwem\" zbrojeniowego i anty-sankcyjnego inwentarza.",
  "content_preview": "Ponad 500 przedsiębiorców z Rosji i Wenezueli bierze udział w pierwszym forum biznesowym „Rosja i Wenezuela - partnerzy strategiczni”, które rozpoczęło się w stolicy Wenezueli, Caracas - informuje agencja TASS. Impreza organizowana jest przy wsparciu rosyjskiej firmy technologiczno-zbrojeniowej Rost",
  "image_url": "https://i.iplsc.com/-/000LTU8Q92JLD128-C316.jpg"
}