{
  "id": 1762785499828,
  "source": "rmf24",
  "title": "Trzymali w aucie 15 kg narkotyków. Policja ujęła dwóch mężczyzn",
  "url": "https://www.rmf24.pl/regiony/trojmiasto/news-trzymali-w-aucie-15-kg-narkotykow-policja-ujela-dwoch-mezczy,nId,8039311",
  "published": "2025-11-10T14:00:12",
  "fetched_at": "2025-11-10T14:38:19.828599",
  "content": "Słupscy policjanci wspólnie ze strażnikami granicznymi z Ustki zatrzymali dwóch 23-latków z powiatu słupskiego. Mężczyźni przewozili samochodem blisko 15 kg narkotyków o czarnorynkowej wartości około miliona złotych. Obaj zostali tymczasowo aresztowani. Grozi im do 12 lat więzienia.\nWięcej aktualnych informacji znajdziesz na stronie głównej\nRMF24.pl\nJak poinformował w poniedziałek rzecznik prasowy słupskiej policji podkomisarz Jakub Bagiński, funkcjonariusze z wydziału kryminalnego we współpracy ze strażnikami granicznymi ustalili, że\nmłodzi mężczyźni mogą posiadać znaczne ilości zakazanych substancji i próbować je przewieźć.\nPolicjanci wytypowali trasę przejazdu i pojazd, którym mieli się przemieszczać 23-latkowie, a następnie zatrzymali go do kontroli na terenie gminy Potęgowo\n- powiedział podkomisarz Bagiński.\nMieli w samochodzie reklamówki pełne narkotyków. Młodzi mężczyźni w rękach policji\nPodejrzenia potwierdziły się. W aucie mundurowi znaleźli reklamówki wypełnione narkotykami. Było w nich\nblisko 15 kilogramów różnych substancji psychotropowych i odurzających\n, w tym 3-CMC, 4-CMC, ketamina, amfetamina, NEP, kokaina i marihuana. Ich wartość na czarnym rynku oszacowano na blisko milion złotych.\nObaj mężczyźni usłyszeli zarzuty posiadania znacznych ilości narkotyków i przygotowania ich do wprowadzenia do obrotu. Kierowca skody odpowie dodatkowo za prowadzenie pojazdu pod wpływem substancji działających podobnie do alkoholu.\nSąd zastosował wobec 23-latków tymczasowy areszt na trzy miesiące.\nZa zarzucane czyny grozi im od dwóch do dwunastu lat więzienia.\nZobacz również:\nWielki remont na molo w Gdańsku. Znamy datę zakończenia prac\nOrzeł z kaszubskiego lasu coraz bardziej widoczny. Zobacz wyjątkowe godło ze 100 tys. drzew\nKoniec płatności za parkowanie tą aplikacją w Gdańsku. mPay przestaje działać\nNiezwykłe odkrycie w centrum Gdańska. Archeolodzy natrafili na pochówki sanitarne",
  "content_preview": "Słupscy policjanci wspólnie ze strażnikami granicznymi z Ustki zatrzymali dwóch 23-latków z powiatu słupskiego. Mężczyźni przewozili samochodem blisko 15 kg narkotyków o czarnorynkowej wartości około miliona złotych. Obaj zostali tymczasowo aresztowani. Grozi im do 12 lat więzienia.\nWięcej aktualnyc",
  "image_url": "https://i.iplsc.com/-/000LWJ1ZY89K655D-C316.jpg"
}