{
  "id": 1762871886303,
  "source": "rmf24",
  "title": "Statek z turystami zatonął podczas wycieczki. 55 osób w wodzie",
  "url": "https://www.rmf24.pl/fakty/swiat/news-statek-z-turystami-zatonal-podczas-wycieczki-55-osob-w-wodzi,nId,8039409",
  "published": "2025-11-11T12:41:00",
  "fetched_at": "2025-11-11T14:38:06.303650",
  "content": "​Dziesiątki wczasowiczów, w tym dzieci i osoby starsze, znalazły się w wodzie po nagłym zatonięciu katamaranu podczas wycieczki u wybrzeży Dominikany. Na szczęście wszyscy zostali uratowani.\nKatamaran z 55 osobami na pokładzie zatonął u wybrzeży Dominikany.\nWśród pasażerów były dzieci i osoby starsze.\nAkcję ratunkową przeprowadziła Marynarka Wojenna Dominikany i lokalni mieszkańcy.\nWszyscy pasażerowie zostali uratowani.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nPtasia grypa u naszych sąsiadów. Dziesiątki tysięcy ptaków do uboju\nCalin Georgescu stawił się przed sądem. \"Odebrano nam wolność słowa\"\nWypadek turystycznego autobusu w Egipcie. Rosjanie wśród ofiar\nTo mógł być dron. Alarm w Rumunii\nDo niebezpiecznego incydentu doszło podczas jednodniowej wycieczki zorganizowanej dla pasażerów niemieckiego statku wycieczkowego Mein Schiff 1. 12-metrowy katamaran Boca de Yuma,\nprzewożący 55 osób, nagle zaczął tonąć\nw okolicach zatoki Samana u wybrzeży Dominikany. Wśród pasażerów byli zarówno dorośli, jak i dzieci oraz osoby starsze.\nAkcja ratunkowa na pełnym morzu\nWczasowicze zostali zmuszeni do skoku do wody i przez pewien czas\ndryfowali na otwartym morzu w pełnym słońcu\n. Na szczęście na miejsce szybko dotarła Marynarka Wojenna Dominikany, która wraz z lokalnymi mieszkańcami El Crucero przeprowadziła sprawną akcję ratunkową, rzucając przebywającym w wodzie koła ratunkowe i wciągając ich na pokład.\nChociaż\nwszyscy pasażerowie zostali uratowani\ni bezpiecznie wrócili na pokład Mein Schiff 1, nie kryją rozczarowania postawą załogi katamaran Boca de Yuma. Według relacji jednego z uczestników wycieczki, załoga nie udzieliła żadnej pomocy ani nawet nie była świadoma incydentu.\nMój statek nie zaoferował żadnej pomocy, ani nawet nic nie wiedział o tym incydencie\n- powiedział jeden z pasażerów.\nŚledztwo i działania zapobiegawcze\nMarynarka Wojenna Dominikany oraz lokalne władze rozpoczęły śledztwo w sprawie przyczyn zatonięcia katamaranu oraz identyfikacji osób odpowiedzialnych za organizację rejsu. Firma TUI Cruises, operator Mein Schiff 1, potwierdziła, że współpracuje z organizatorem wycieczki i policją w celu wyjaśnienia okoliczności zdarzenia. Katamaran należał do zewnętrznego podmiotu.\nPo zakończeniu akcji ratunkowej wszyscy pasażerowie wrócili na pokład Mein Schiff 1, który zgodnie z planem\nkontynuuje rejs po Karaibach\n. Kolejnym przystankiem niemieckiego wycieczkowca będzie Jamajka.",
  "content_preview": "​Dziesiątki wczasowiczów, w tym dzieci i osoby starsze, znalazły się w wodzie po nagłym zatonięciu katamaranu podczas wycieczki u wybrzeży Dominikany. Na szczęście wszyscy zostali uratowani.\nKatamaran z 55 osobami na pokładzie zatonął u wybrzeży Dominikany.\nWśród pasażerów były dzieci i osoby starsz",
  "image_url": "https://i.iplsc.com/-/000LWKSQKVOT448S-C316.jpg"
}