{
  "id": 1762958318375,
  "source": "rmf24",
  "title": "Rosyjski \"koń trojański\" w służbie duńskich urzędów i firm",
  "url": "https://www.rmf24.pl/fakty/swiat/news-rosyjski-kon-trojanski-w-sluzbie-dunskich-urzedow-i-firm,nId,8039666",
  "published": "2025-11-12T14:35:00",
  "fetched_at": "2025-11-12T14:38:38.375799",
  "content": "Duńskie instytucje i firmy od lat korzystają z rosyjskiego programu Agisoft Metashape do tworzenia cyfrowych modeli 3D. Teraz, po ujawnieniu powiązań producenta z rosyjskimi służbami i fundacją kierowaną przez córkę Władimira Putina, eksperci alarmują: to potencjalne narzędzie wojny hybrydowej, które może zagrażać bezpieczeństwu kraju. Duńskie władze zapowiadają weryfikację używanego oprogramowania, a część firm już rezygnuje z jego stosowania.\nRosyjskie oprogramowanie Agisoft Metashape, używane przez duńskie urzędy i firmy do tworzenia modeli 3D, zostało uznane za potencjalne zagrożenie dla bezpieczeństwa Danii.\nEksperci ostrzegają, że program może umożliwiać dostęp do wrażliwych danych i być wykorzystywany w działaniach hybrydowych przez Rosję.\nDuńskie władze zapowiedziały ocenę bezpieczeństwa programu, a część firm już rezygnuje z jego używania.\nWięcej najważniejszych informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nBiały Dom reaguje na rosyjskie prowokacje na morzu\n\"Ataki będą się powtarzać\". Duński minister bez złudzeń po serii incydentów\n​Europa u progu wojny hybrydowej. Premier Danii ostrzega przed zagrożeniem\nWedług ustaleń duńskiego dziennika \"Børsen\" opracowany w Petersburgu program został wykorzystany m.in. przy mapowaniu sieci metra w Kopenhadze i elektrociepłowni Amagerverket czy prac archeologicznych przy pałacu Christiansborg, w którym mieści się parlament. Oprogramowanie kupiły inżynieryjne firmy konsultingowe Cowi oraz Niras, co najmniej 10 gmin, w tym drugie największe miasto w Danii - Aarhus, a także kilka muzeów.\nZdaniem eksperta ds. cyberbezpieczeństwa Petera Krause oraz analityka ds. służb specjalnych i wywiadu Jacoba Kaarsbo,\nrosyjski program może zostać wykorzystany w wojnie hybrydowej\n, jeśli np. zainstalowano w nim tzw. backdoor, umożliwiający dostęp do przetwarzanych danych. Inne zagrożenie to ukrycie złośliwego wirusa.\nMamy do czynienia z \"rosyjską ruletką\" albo \"koniem trojańskim\"\n- oceniają rozmówcy dziennika.\nPeter Krause przypomniał, że prawo w Rosji zezwala władzom na wymuszenie współpracy z firmami technologicznymi. Z ustaleń gazety wynika, że Agisoft jest powiązany z producentem dronów Geoscan, w którym udziały posiada moskiewska fundacja Innopraktika, kierowana przez córkę Władimira Putina Katerinę Tichonową. Fundusz ten od 2022 r. znajduje się na liście sankcyjnej UE.\nDuńskie firmy reagują\nW związku z tymi kontrowersjami dystrybutor Agisoft na Danię, firma Geoteam, zakończył już współpracę z Rosjanami.\nJednak wiele podmiotów wciąż korzysta z tego oprogramowania, dostępnego odpłatnie przez internet. Firma Cowi, przeprowadzająca inspekcje linii kolejowych, dróg oraz mostów, zapowiedziała jego stopniowe wycofywanie z użycia, a Niras - natychmiastowe zakończenie korzystania z rosyjskiego programu. To ostatnie przedsiębiorstwo zrealizowało w ostatnich latach, na zlecenie podmiotów publicznych, odwzorowanie dużych obszarów Danii, Grenlandii, a nawet Afryki za pomocą drona i oprogramowania Agisoft.\nSprawą zajęła się duńska Agencja ds. Bezpieczeństwa Społecznego, która zapowiedziała przeprowadzenie oceny bezpieczeństwa programu Agisoft.\nNa razie jedynie wezwała instytucje i przedsiębiorców do \"ostrożnego korzystania z zagranicznych narzędzi\".\nPrzypomnijmy, że w Danii odnotowano pod koniec września incydenty związane z pojawieniem się dronów nad lotniskami w Kopenhadze i Aalborgu, a także obiektami wojskowymi. Premier Danii Mette Frederiksen nazwała te zdarzenia \"atakami hybrydowymi\" i nie wykluczyła w tym kontekście operacji państw trzecich.",
  "content_preview": "Duńskie instytucje i firmy od lat korzystają z rosyjskiego programu Agisoft Metashape do tworzenia cyfrowych modeli 3D. Teraz, po ujawnieniu powiązań producenta z rosyjskimi służbami i fundacją kierowaną przez córkę Władimira Putina, eksperci alarmują: to potencjalne narzędzie wojny hybrydowej, któr",
  "image_url": "https://i.iplsc.com/-/000LWYOHBSYJSFRH-C316.jpg"
}