{
  "id": 1762006139724,
  "source": "rmf24",
  "title": "\"Lalka\" zaczęła się w Lublinie. Stanisława Wokulskiego historia prawdziwa ",
  "url": "https://www.rmf24.pl/regiony/lublin/news-lalka-zaczela-sie-w-lublinie-stanislawa-wokulskiego-historia,nId,8036299",
  "published": "2025-11-01T09:24:38",
  "fetched_at": "2025-11-01T14:08:59.724103",
  "content": "Na zabytkowym cmentarzu w Lublinie można odnaleźć grób Jana Mincla, uwiecznionego w powieści \"Lalka\" przez Bolesława Prusa, który jako dziecko robił zakupy w jego sklepie przy Krakowskim Przedmieściu. Kupiec był dla pisarza postacią na tyle ciekawą, że stał się pierwowzorem aż dwóch bohaterów \"Lalki\", nie tylko starego Mincla, ale - co dla wielu może być zaskoczeniem - przede wszystkim… Stanisława Wokulskiego.\nZobacz również:\nNowa \"Lalka\". Kolejny znany aktor w obsadzie\nOdkrywamy tajemnice nowej \"Lalki\"! Czego spodziewać się po serialu?\n\"Sklep Mincla znałem od dawna, ponieważ ojciec wysyłał mnie do niego po papier, a ciotka po mydło. Zawsze biegłem tam z radosną ciekawością, ażeby napatrzeć się wiszącym za szybami zabawkom\" - pisał w \"Lalce\" Bolesław Prus - \"Właścicielem sklepu był Jan Mincel, starzec z rumianą twarzą i kosmykiem siwych włosów pod brodą. W każdej porze dnia sieǳiał on pod oknem na fotelu obitym skórą, ubrany w niebieski barchanowy kaftan, biały fartuch i takąż szlafmycę\".\nTen\nkupiec, Jan Nepomucen Mincel, żył naprawdę i prowadził sklep, ale nie w Warszawie, w której toczy się akcja \"Lalki\", tylko w Lublinie.\nAutor powieści znał go prawdopodobnie osobiście, dlatego że Prus związał się na wiele lat z Lublinem. Do sklepu Mincla często chodził po zakupy\n- mówi RMF FM Dariusz Kopciowski, wojewódzki konserwator zabytków.\nZgadzał się nawet krokodyl\nSklep miał wyglądać dokładnie tak, jak w swej powieści opisywał go Prus.\nPotwierdzeniem tego mogą być wspomnienia wdowy po Prusie\n- podkreśla w rozmowie z RMF FM Marcin Fedorowicz z Ośrodka \"Brama Grodzka-Teatr NN\", zajmującego się m.in. dokumentowaniem historii Lublina.\nCo takiego znalazło się we wspomnieniach Oktawii Głowackiej?\nW wywiadzie udzielonym niedługo przed śmiercią wypowiedziała się mniej więcej w ten sposób, że opis sklepu Mincla umieszczony w \"Lalce\" jest właściwie żywcem wzięty z tego autentycznego sklepu, który istniał w Lublinie przy Krakowskim Przedmieściu\n- stwierdza Fedorowicz -\nOna twierdzi, że opis,\nnawet te szczegóły, łącznie z krokodylem czy pajacem umieszczonym na wystawie, że to wszystko jest właśnie wzięte żywcem z Lublina\n. A Oktawia wiedziała, co mówi, bo przecież wychowywała się w Lublinie, więc mogła ten sklep również widzieć na własne oczy w dzieciństwie.\nZaczynał od zera\nMający niemieckie korzenie Jan Nepomucen Mincel pojawił się w Lublinie jako młodzieniec, wcześniej nie miał z tym miastem żadnych związków, podobnie jak jego rodzina. Urodził się w 1795 r. w niedużej miejscowości Ober Preschkau (czyli Horni Prysk) na północy Czech.\nWtedy mieszkali tam głównie Niemcy. Jeden z nich, aby uczyć Mincla kupiectwa, sprowadził go do Lublina, gdzie wybudował kamienicę przy Krakowskim Przedmieściu. Mowa o Józefie Wenclu.\nWencel trafił do Lublina w wyniku III rozbioru Polski. Tereny znalazły się pod panowaniem austriackim i on, jako poddany cesarza austriackiego, najpierw pojechał do Lwowa, skąd trafił do Lublina. Po prostu poruszał się w obrębie jednego państwa, tylko po terenach nowo przyłączonych do Cesarstwa Austriackiego\n- opowiada Fedorowicz.\nPodczas jednej z wizyt w rodzinnych stronach Wencel miał zabrać ze sobą młodego Mincla do pomocy w prowadzeniu sklepu.\nMłodzieniec z czasem się usamodzielnił.\nZałożył własny sklep przy, według obecnej numeracji, Krakowskim Przedmieściu 12\n- dodaje.\nWżenił się w biznes\nWspomniany sklep przy dzisiejszym Krakowskim Przedmieściu 12 nie był jednak tym, o którym Prus pisał w \"Lalce\". Ten \"powieściowy\" działał trzy kamienice dalej, przy tej samej ulicy, ale należał do rodziny Wenclów. To zmieniło się, gdy zmarł będący właścicielem sklepu syn Wencla, Antoni. Wtedy to\nwdowę po kupcu poślubił... Mincel. W taki sposób wżenił się w jego majątek\ni przejął jego sklep przy Krakowskim Przedmieściu 6.\nWłaśnie do tego sklepu po zakupy chadzał przyszły pisarz, gdy był jeszcze małym Aleksandrem Głowackim, chłopcem okrutnie doświadczonym przez los.\nSpacerem z Olejnej\nAleksander, wbrew temu, co czytamy w \"Lalce\", nie mógł być wysyłany przez ojca do sklepu Mincla po papier. Ojciec zmarł, gdy Olek miał zaledwie trzy latka, a mieszkali wtedy koło Hrubieszowa. Niewiele później odeszła jego matka. Osierocony Aleksander trafił wtedy pod skrzydła mieszkającej w Puławach babci, ale i ona niewiele później zmarła.\nWtedy opiekę nad chłopcem przejęła jego ciotka Domicela, mająca kamienicę w samym sercu Lublina, przy ul. Olejnej.\nZ Olejnej do kamienicy, w której działał słynny sklep, są trzy, może cztery minuty pieszo. Ale nawet tyle nie musiał iść Aleksander na spotkanie z jednym z synów Mincla, mieszkającym w tej samej kamienicy przy Olejnej.\nTa znajomość i zasłyszane opowieści oraz wizyty w sklepie mogły po latach skłonić Aleksandra Głowackiego, piszącego pod pseudonimem Bolesław Prus, do umieszczenia sklepu w \"Lalce\".\nMincel, czyli Wokulski\nW powieści znalazło się też miejsce dla Mincla, z którego pisarz stworzył aż dwie postaci.\nJedną z nich jest stary kupiec Jan Mincel\n, przeniesiony do książki wprost, bo z imienia i nazwiska. Drugą, co jest mniej oczywiste dla wielu miłośników tej powieści,\njest główny bohater Stanisław Wokulski.\nPostać starego sklepikarza czuwającego nad sklepem jest zapewne wzięta właśnie z tego schyłkowego okresu Mincla, czyli tego, którego Prus mógł widzieć\n- podkreśla Fedorowicz. Co w takim razie Prus \"uszczknął\" z Mincla, aby stworzyć postać Wokulskiego?\nPrzede wszystkim historię, karierę kupiecką, bo czytelnicy \"Lalki\" zapewne pamiętają, że Wokulski zaczynał od roli pomocnika i piął się mozolnie po szczeblach kariery, ale tym przełomem, który spowodował, że stał się prawdziwym kupcem, było po prostu wżenienie się w sklep. Ożenił się z wdową po swoim szefie. W ten sam sposób Jan Mincel wszedł w posiadanie sklepu przy Krakowskim Przedmieściu\n- wyjaśnia nasz rozmówca.\nBył też taki proces\nNie tylko sklep, nie tylko kupiec zostały zaczerpnięte przez Prusa z rzeczywistości. Proces kobiety oskarżonej o kradzież lalki odbył się przed sądem w Brnie, relacjonowany był w \"Gazecie Polskiej\" i te wzmianki stały się dla pisarza kolejną inspiracją.\nBrneński proces zakończył się uniewinnieniem oskarżonej, bo sprzedawca zeznał przed sądem, że lalka będąca przedmiotem sporu faktycznie została kupiona u niego w sklepie. Lalka stała się też tytułem powieści, która przed wydaniem w wersji książkowej, ukazywała się w odcinkach w \"Kurierze Codziennym\".\nDzieci już nie chciały\nJan Mincel był poważanym w Lublinie kupcem.\nOd 1819 r. należał do Zgromadzenia Kupców Miasta Lublina, a jego firma była jedną z najbardziej znanych firm kupieckich w Lublinie\n- opowiada Kopciowski -\nBył bogatym człowiekiem, niewątpliwie. Obracał losami loterii klasycznej w Królestwie Polskim, wspierał również instytucje charytatywne. To nietuzinkowa postać.\nStary kupiec zmarł w 1864 r. Jego dzieci, a z Teklą miał ich ośmioro, nie podjęły się dalszego prowadzenia sklepu. Możliwe, że żadne z nich nie było w stanie spłacić rodzeństwa. Dzieci sprzedały kamienicę i podzieliły się pieniędzmi.\nMincel miał też dziewiąte dziecko, spłodzone z wdową, którą po śmierci Tekli poprosił o pomoc przy domu i dzieciach. Jego pomocnica o imieniu Józefa została jego nową partnerką życiową, chociaż oficjalnie pobrali się po osiemnastu latach życia \"na kocią łapę\", zaledwie tydzień przed śmiercią starego Mincla.\nCiekawa jest też historia samego sklepu\n- zauważa Fedorowicz -\nOn trafił w końcu w ręce kupca pochodzenia żydowskiego, więc też można powiedzieć, że w jakiś sposób mamy tutaj nawiązanie do \"Lalki\".\nŻe może w jakiś sposób Prus tutaj też nawiązał do przejęcia sklepu przez kolegę Wokulskiego, Szlangbauma.\nŚladami \"Lalki\"\nW Lublinie do dziś istnieją miejsca przypominające o historii lubelskiego kupca. To wspomniane kamienice przy Krakowskim Przedmieściu.\nPod \"dwunastką\" mieścił się pierwszy sklep Mincla. Późniejszy, ten \"książkowy\", przejęty wskutek ślubu z wdową po Wenclu, działał w kamienicy przy Krakowskim Przedmieściu 6. Badacz lubelskiej historii Prusa nie ma wątpliwości, że właśnie w tym budynku działał opisany w powieści sklep.\nW \"Lalce\" występuje już stary Mincel, więc z całą pewnością odnosi się to do okresu, kiedy Mincel już zarządza właśnie tym sklepem. Poza tym Prus nie mógł pamiętać pierwotnego sklepu Mincla, ponieważ\nMincel wżenił się w nową kamienicę w 1821 roku, a Prus urodził się w 1847. Więc z całą pewnością nie mógł pamiętać.\nNa pewno opis sklepu odnosi się do dzisiejszej kamienicy Krakowskie Przedmieście 6\n- wyjaśnia Fedorowicz.\nNiemal naprzeciw tego budynku znajduje się kościół pw. św. Ducha, w którym Jan Mincel wziął ślub z wdową po Wenclu - Teklą z Podkowińskich. A kilkaset kroków dalej, już za Bramą Krakowską, jest ul. Olejna, skąd od ciotki Domiceli młody Aleksander, przyszły pisarz, chadzał do sklepu Mincla.\nOstatni dom Mincla\nJana Nepomucena Mincla można dziś odwiedzać na rzymskokatolickiej części cmentarza przy ulicy Lipowej w Lublinie\n, gdzie spoczywa w rodzinnym grobie. Nietrudno go odnaleźć, wystarczy przejść przez główną bramę i iść prosto alejką, zwracając uwagę na groby po lewej stronie.\nSpacerując po cmentarzu należy zachowywać się godnie, o czym zdarzyło się kiedyś zapomnieć... samemu Aleksandrowi Głowackiemu. W szkolnych latach został on aresztowany pod zarzutem znieważenia grobów podczas - będącej skutkiem młodzieńczego zakładu - nocnej wyprawy na cmentarz. Właśnie ten przy Lipowej.\nOpracowanie:\nJoanna Potocka",
  "content_preview": "Na zabytkowym cmentarzu w Lublinie można odnaleźć grób Jana Mincla, uwiecznionego w powieści \"Lalka\" przez Bolesława Prusa, który jako dziecko robił zakupy w jego sklepie przy Krakowskim Przedmieściu. Kupiec był dla pisarza postacią na tyle ciekawą, że stał się pierwowzorem aż dwóch bohaterów \"Lalki",
  "image_url": "https://i.iplsc.com/-/000LUZW05NWNIKD5-C316.jpg"
}