{
  "id": 1763131166111,
  "source": "rmf24",
  "title": "Kontrola poselska ws. dotacji dla \"Iustitii\". \"Korupcja polityczna\" w tle",
  "url": "https://www.rmf24.pl/polityka/news-kontrola-poselska-ws-dotacji-dla-iustitii-korupcja-polityczn,nId,8040489",
  "published": "2025-11-14T14:24:08",
  "fetched_at": "2025-11-14T14:39:26.111517",
  "content": "​Posłowie PiS zapowiadają kontrolę poselską w Ministerstwie Edukacji Narodowej. \"W związku z przyznaniem przez resort edukacji środków m.in. Stowarzyszeniu Sędziów Polskich \"Iustitia\" przeprowadzimy w MEN kontrolę poselską\" - poinformował w piątek poseł PiS Michał Moskal. Jego zdaniem ta organizacja jest upolityczniona, a dotacja służyła \"przelewaniu środków do swoich ludzi\".\nW MEN ma odbyć się kontrola poselska posłów PiS, dotycząca dofinansowania stowarzyszenia \"Iustitia\" przez ten resort.\nPosłowie PiS zarzucają \"Iustitii\", że jest upolityczniona, a dotacje dla niej to \"przelewanie środków do swoich ludzi\".\nDotacje zostały przyznane w ramach konkursu \"Młodzi obywatele\", mającego na celu wspieranie kompetencji obywatelskich uczniów. Stowarzyszenie i Fundacja \"Iustitia\" otrzymały dwie dotacje: niecałe 140 tys. zł i 114,5 tys zł.\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nCzarne chmury nad Nową Nadzieją Mentzena. Grozi jej delegalizacja\nZiobro nadaje z Węgier. Pisze, co mu zrobił Tusk\nPrzesłuchanie za granicą? Korneluk: Ziobro nie jest podejrzanym specjalnej kategorii\n\"To osłabianie kontrwywiadu\". Gen. Koziej o blokadzie nominacji\nDotacja dla \"Iustitii\" - posłowie zapowiadają kontrolę\nW\nMEN\nma się odbyć\nkontrola poselska\n, przeprowadzona przez posłów PiS - przekazał przedstawiciel partii Michał Moskal. Ma ona związek z\ndofinansowaniem\n, jakie\nstowarzyszenie \"Iustitia\" otrzymało od resortu edukacji\n. Zdaniem posła PiS, to stowarzyszenie sędziów jest upolitycznione, dlatego - w jego opinii - dotacja miała za zadanie \"\nprzelać środki do swoich ludzi\n\".\nSprawa miała swój początek w czerwcu, kiedy MEN ogłosiło wyniki\nkonkursu dotacyjnego\nministra edukacji \"\nMłodzi obywatele\n\". Miał on na celu wesprzeć rozwój kompetencji i postaw obywatelskich u uczniów, a także wzmocnić ich zaangażowanie w życie społeczne. Chodziło głównie o realizację lokalnych inicjatyw edukacyjnych.\nResort przekazał, że wnioski do programu złożyło\n431 podmiotów\n, a dotacje otrzymały\n164\nz nich - na łączna kwotę\nniemal 30 mln zł\n. Wśród wybranych znalazły się\nStowarzyszenie Sędziów Polskich \"Iustitia\" i Fundacja Edukacji Prawnej \"Iustitia\"\n.\nPoseł PiS: \"Iustitia\" jest upolityczniona\nZdaniem przedstawicieli PiS\n\"Iustitia\" jest upolitycznioną organizacją\n. Dlatego te dotacje odbierają jako \"\nprzelewanie środków do swoich ludzi\n\". W związku z tymi podejrzeniami posłowie Michał Moskal i Marcin Porzucki mają rozpocząć k\nontrolę poselską w resorcie edukacji\n.\nZdaniem posła Moskala przyznanie tych dwóch konkretnych dotacji, to \"\nkorupcja polityczna\n\" w wykonaniu rządu.\nOrganizacjami, które otrzymują wsparcie, są organizacje upolitycznione, których sędziowie mają wydawać polityczne wyroki w sprawach ludzi związanych z Prawem i Sprawiedliwością\n- ocenił polityk.\nPoseł chce, aby kontrola wyjaśniła, w jaki sposób środki były przyznane zwycięskim podmiotom, jakie były kryteria wyboru, kto zasiadał w komisjach konkursowych, a także, na jakie konkretne projekty wnioskowała \"Iustitia\" - jako stowarzyszenie i fundacja.\nStowarzyszenie na projekt \"Hallo! Tu Konstytucja\" miało otrzymać\n139 877 zł\n, a fundacja na projekt \"100 lekcji w sądzie\" -\n114 500 zł\n- wynika z listy wniosków z przyznanym dofinansowaniem MEN.\n\"Iustitia\" w przeszłości publikowała raporty dotyczące\nrelacji między wymiarem sprawiedliwości i władzą polityczną\n- zwłaszcza w latach rządów Zjednoczonej Prawicy. Stowarzyszenie nagłaśniało\nprzypadki, które oceniało jako represje wobec sędziów i prokuratorów\n. W \"Iustitii\" aktywnym działaczem był np. obecny minister sprawiedliwości i prokurator generalny\nWaldemar Żurek\n.",
  "content_preview": "​Posłowie PiS zapowiadają kontrolę poselską w Ministerstwie Edukacji Narodowej. \"W związku z przyznaniem przez resort edukacji środków m.in. Stowarzyszeniu Sędziów Polskich \"Iustitia\" przeprowadzimy w MEN kontrolę poselską\" - poinformował w piątek poseł PiS Michał Moskal. Jego zdaniem ta organizacja",
  "image_url": "https://i.iplsc.com/-/000LXCHSGKK66AXT-C316.jpg"
}