{
  "id": 1761747022350,
  "source": "rmf24",
  "title": "Największy przemyt w historii Słowacji. Kokaina warta 175 milionów euro",
  "url": "https://www.rmf24.pl/fakty/swiat/news-najwiekszy-przemyt-w-historii-slowacji-kokaina-warta-175-mil,nId,8035706",
  "published": "2025-10-29T14:11:49",
  "fetched_at": "2025-10-29T14:10:22.350371",
  "content": "Ponad dwie tony kokainy, czarnorynkowa wartość sięgająca 175 milionów euro, dziesiątki zatrzymanych i spektakularna międzynarodowa akcja policji – tak wyglądał jeden z największych sukcesów słowackich służb w walce z przestępczością zorganizowaną.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nNajwiększa akcja antynarkotykowa w historii Słowacji\n21 października na terenie Słowacji została przeprowadzona akcja pod kryptonimem \"LINEA\". Wzięło w niej udział\nponad 450 policjantów z różnych służb\n- zarówno krajowych, jak i zagranicznych - przeprowadzili oni skoordynowane działania wymierzone w zorganizowaną grupę przestępczą. Była to jedna z największych akcji antynarkotykowych w historii naszego południowego sąsiada.\nEfekty tej spektakularnej operacji są imponujące:\nsłowaccy funkcjonariusze zabezpieczyli aż 2 276 kilogramów kokainy, której wartość na czarnym rynku mogła sięgnąć nawet 175 milionów euro\n. Podczas 42 przeprowadzonych przeszukań, policjanci przejęli również dwie nielegalne linie produkcji papierosów, 3,5 miliona sztuk papierosów, aż 14 ton tytoniu oraz gotówkę - w sumie ponad 367 tysięcy euro i 1,46 miliona forintów.\nMiędzynarodowa współpraca kluczem do sukcesu\nSukces tej operacji to efekt ścisłej współpracy słowackiej Krajowej Jednostki Antynarkotykowej (NPJ PPZ) z międzynarodowymi partnerami - Europolem, Eurojustem oraz służbami z kilku krajów europejskich. Śledztwo, które rozpoczęło się w listopadzie 2024 roku, bardzo szybko wykazało szerokie\npowiązania przestępcze na linii Słowacja-Węgry-Hiszpania, a także ślady prowadzące do Ameryki Południowej i Środkowej.\nTo właśnie stamtąd przemycano narkotyki, które następnie trafiały na europejski czarny rynek.\nW wyniku szeroko zakrojonej akcji zatrzymano łącznie 22 osoby, z czego 10 usłyszało już zarzuty. Wśród nich znaleźli się obywatele Słowacji i Węgier. W ręce policji wpadło także siedmiu obywateli Ukrainy, którzy byli zaangażowani w nielegalną produkcję papierosów.\nNie tylko narkotyki: przemyt tytoniu na wielką skalę\nZorganizowana grupa przestępcza, którą rozbito podczas akcji \"LINEA\", zajmowała się nie tylko handlem narkotykami. Skala tego procederu pokazuje, że przestępcy nie ograniczali się do jednego źródła nielegalnych zysków, a ich działalność miała charakter międzynarodowy i wielowątkowy.",
  "content_preview": "Ponad dwie tony kokainy, czarnorynkowa wartość sięgająca 175 milionów euro, dziesiątki zatrzymanych i spektakularna międzynarodowa akcja policji – tak wyglądał jeden z największych sukcesów słowackich służb w walce z przestępczością zorganizowaną.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.",
  "image_url": "https://i.iplsc.com/-/000LU2W9YHKECII1-C316.jpg"
}