{
  "id": 1762698841488,
  "source": "rmf24",
  "title": "Silny wstrząs u wybrzeży Japonii",
  "url": "https://www.rmf24.pl/fakty/swiat/news-silny-wstrzas-u-wybrzezy-japonii-wydano-ostrzezenie-przed-ts,nId,8039215",
  "published": "2025-11-09T09:29:00",
  "fetched_at": "2025-11-09T14:34:01.488217",
  "content": "Na wschód od japońskiej wyspy Honsiu wystąpiło silne trzęsienie ziemi o magnitudzie 6,8. Służby geologiczne zaalarmowały mieszkańców prefektury Iwate o możliwości wystąpienia tsunami.\nWięcej najważniejszych informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nKolejny kataklizm w Afganistanie. Wielu zabitych i rannych\nSilne trzęsienie ziemi nawiedziło Turcję. Są ranni\nJak przekazała amerykańska Narodowa Służba Geologiczna (USGS), do trzęsienia ziemi o magnitudzie 6,8 doszło w niedzielę tuż po godz. 9:00 czasu polskiego (po godz. 17:00 czasu lokalnego) na wschód od japońskiej wyspy Honsiu. Epicentrum znajdowało się\n126 km na wschód od miasta Yamada w prefekturze Iwate\n, z kolei hipocentrum, czyli ognisko trzęsienia pod powierzchnią ziemi,\nbyło położone na głębokości 10 km\n.\nChwilę po trzęsieniu ziemi japońskie służby zaalarmowały mieszkańców prefektury Iwate o możliwości wystąpienia tsunami. Wskazano, że fala może mieć wysokość 1 m.\nPo ponad trzech godzin poinformowano, że zagrożenie tsunami minęło.\nWspomniana amerykańska agencja USGS poinformowała, że w niespełna godzinę po głównym trzęsieniu ziemi\nwystąpiło kilka słabszych wstrząsów wtórnych\n, z których najsilniejszy miał magnitudę 6,4.\nSamo trzęsienie ziemi - ze względu na niemałą odległość od lądu -\nbyło raczej słabo odczuwalne przez Japończyków i nie powinno spowodować większych szkód\n.\nJaponia - jeden z najbardziej aktywnych sejsmicznie krajów na świecie\nJaponia jest jednym z najbardziej aktywnych sejsmicznie krajów na świecie.\nLeży na styku czterech płyt tektonicznych: pacyficznej, filipińskiej, euroazjatyckiej i północnoamerykańskiej. To sprawia, że na terenie Japonii bardzo często występują trzęsienia ziemi oraz erupcje wulkaniczne.\nJaponia doświadcza rocznie tysięcy wstrząsów sejsmicznych, z czego zaledwie część z nich jest odczuwalna przez mieszkańców; niektóre mogą być jednak bardzo silne i powodować poważne szkody. Przykładem jest trzęsienie ziemi i tsunami z 2011 roku, które miało katastrofalne skutki - zginęło wówczas prawie 20 tys. osób, a ponad 6 tys. zostało rannych.",
  "content_preview": "Na wschód od japońskiej wyspy Honsiu wystąpiło silne trzęsienie ziemi o magnitudzie 6,8. Służby geologiczne zaalarmowały mieszkańców prefektury Iwate o możliwości wystąpienia tsunami.\nWięcej najważniejszych informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nKolej",
  "image_url": "https://i.iplsc.com/-/000LWG13P24GYINP-C316.jpg"
}