{
  "id": 1761833550716,
  "source": "rmf24",
  "title": "Skrajny deficyt wody w Grecji. Państwo inwestuje miliardy, aby ratować Ateny i wyspy",
  "url": "https://www.rmf24.pl/fakty/swiat/news-skrajny-deficyt-wody-w-grecji-panstwo-inwestuje-miliardy-aby,nId,8036046",
  "published": "2025-10-30T14:27:25",
  "fetched_at": "2025-10-30T14:12:30.716758",
  "content": "Grecja w obliczu poważnego kryzysu wodnego. Władze kraju ogłosiły plan walki z niedoborem wody o rekordowej wartości 2,5 miliarda euro. Ambitna strategia ma w ciągu dekady zabezpieczyć dostawy wody dla milionów mieszkańców Aten i popularnych turystycznych wysp. \"Powinniśmy być gotowi na najgorsze scenariusze\" - podkreśla premier Kyriakos Micotakis.\nGrecja zmaga się z coraz poważniejszym kryzysem wodnym z powodu susz i rekordowych upałów.\nRząd ogłosił plan wart 2,5 mld euro, skupiający się na Atenach i wyspach borykających się z niedoborem wody.\nProjekt zakłada m.in. wzmocnienie zbiorników wodnych i instalacje odsalania, aby sprostać rosnącemu zapotrzebowaniu.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nAlarmujące prognozy naukowców. Do 2050 roku w tym kraju może zniknąć woda w kranach\nSusze, rekordowe fale upałów, a do tego coraz trudniejsze warunki klimatyczne - taki krajobraz maluje się przed Grecją w ostatnich latach.\nKryzys wodny nie jest już odległą wizją, lecz realnym zagrożeniem dla milionów Greków.\nW czwartek władze kraju ogłosiły plan walki z deficytem wody, którego wartość szacuje się na 2,5 miliarda euro. Projekt ten ma zostać zrealizowany przede wszystkim w Atenach i ich okolicach, a także na niektórych wyspach, które od lat borykają się z problemem niedoboru wody.\nPremier Kyriakos Micotakis nie pozostawia złudzeń co do powagi sytuacji.\nPowinniśmy być gotowi na najgorsze scenariusze\n- powiedział, odnosząc się do dotkliwych susz, które nawiedzały kraj w ostatnich sezonach.\nMoże padać śnieg, może padać deszcz (...) ale nadzieja to nie strategia\n- dodał, podkreślając konieczność zdecydowanych działań.\nNowy plan na stulecie Eydap\nOgłoszenie planu zbiegło się z obchodami 100-lecia jednej z najważniejszych spółek publicznych zajmujących się dostarczaniem wody - Eydap. Podczas uroczystości minister energii i środowiska Stawros Papastawru zaprezentował \"ambitny plan wartości 2,5 mld euro\", który w perspektywie najbliższych 10 lat ma zabezpieczyć źródła wody dla kraju.\nW ramach projektu przewidziano między innymi wzmocnienie zbiorników wodnych zaopatrujących sieć wodociągową Aten. Kluczowym elementem nowej strategii są również\ninstalacje odsalania wody na wyspach, które w sezonie turystycznym doświadczają ogromnego wzrostu zapotrzebowania na wodę\n, a jej zasoby nierzadko są na wyczerpaniu.\nAteny na krawędzi - rezerwy wodne na historycznie niskim poziomie\nWedług ministra Papastawru, sytuacja jest alarmująca\n. Rezerwy wodne Aten są na najniższym poziomie od kilku lat\n- mówił podczas prezentacji planu. Dodał także, że \"dane wskazują, iż po Cyprze to nasz kraj czeka najpoważniejszy deficyt wody w Europie Południowej\". Z tego powodu, według szacunków,\nnawet połowa mieszkańców Grecji może w najbliższych latach odczuć skutki braku wody.\nZ danych resortu wynika, że od 2022 roku rezerwy wodne Grecji kurczą się rocznie o 250 milionów metrów sześciennych. To efekt 25-procentowego spadku opadów oraz rocznego wzrostu parowania aż o 15 procent. Te liczby pokazują skalę wyzwania, przed jakim stoi greckie społeczeństwo i gospodarka.",
  "content_preview": "Grecja w obliczu poważnego kryzysu wodnego. Władze kraju ogłosiły plan walki z niedoborem wody o rekordowej wartości 2,5 miliarda euro. Ambitna strategia ma w ciągu dekady zabezpieczyć dostawy wody dla milionów mieszkańców Aten i popularnych turystycznych wysp. \"Powinniśmy być gotowi na najgorsze sc",
  "image_url": "https://i.iplsc.com/-/000LUTNO31U9R1T2-C316.jpg"
}