{
  "id": 1762526226095,
  "source": "rmf24",
  "title": "11 listopada parkowanie w Krakowie jest płatne ",
  "url": "https://www.rmf24.pl/regiony/krakow/news-11-listopada-parkowanie-w-krakowie-jest-platne,nId,8038762",
  "published": "2025-11-07T14:40:00",
  "fetched_at": "2025-11-07T14:37:06.095760",
  "content": "Kierowcy planujący parkowanie w centrum Krakowa 11 listopada muszą przygotować się na opłaty. Zarząd Dróg Miasta Krakowa przypomina, że w Święto Niepodległości postój w strefie płatnego parkowania będzie płatny, mimo że jest to dzień ustawowo wolny od pracy.\nZobacz również:\nBlokada i korki przed długim weekendem. Protesty na zakopiance\nAfera w Nowym Sączu. Sąd podtrzymał decyzję\nPo więcej aktualnych i ciekawych informacji zapraszamy na\nRMF24.pl\n.\nZarząd Dróg Miasta Krakowa przypomina, że\n11 listopada, w dniu Narodowego Święta Niepodległości, obowiązują standardowe opłaty za parkowanie w strefie płatnego parkowania.\nKiedy parkowanie jest darmowe?\nZgodnie z uchwałą Rady Miasta Krakowa, kierowcy nie płacą za parkowanie w strefie w niedziele oraz w wybrane dni świąteczne.\nLista dni, w których można zostawić samochód bez opłat, obejmuje:\n1 stycznia (Nowy Rok), drugi dzień Wielkanocy, 1 listopada (Wszystkich Świętych), 24 grudnia (Wigilia), 25 grudnia (pierwszy dzień Bożego Narodzenia) oraz 26 grudnia (drugi dzień Bożego Narodzenia).\n11 listopada nie znajduje się na tej liście, dlatego opłaty za parkowanie obowiązują jak w każdy dzień roboczy.\nCennik strefy płatnego parkowania\nStrefa płatnego parkowania w Krakowie obejmuje centrum miasta i jest podzielona na trzy podstrefy.\nW podstrefie A koszt za pierwszą godzinę postoju wynosi 9 zł, za drugą – 10 zł, za trzecią – 11 zł, a za czwartą i kolejne – 9 zł.  W podstrefie B pierwsza godzina kosztuje 8 zł, druga – 9 zł, trzecia – 10 zł, a czwarta i kolejne – 8 zł.  W podstrefie C za pierwszą godzinę zapłacimy 7 zł, za drugą – 8 zł, za trzecią – 9 zł, a za czwartą i kolejne – 7 zł.\nDla posiadaczy Karty Krakowskiej opłaty są niższe.\nZarząd Dróg Miasta Krakowa apeluje do kierowców o zwrócenie uwagi na obowiązujące przepisy i nieprzekraczanie czasu parkowania bez uiszczenia opłaty. Kierowcy, którzy nie dostosują się do obowiązujących zasad, muszą liczyć się z możliwością otrzymania mandatu.\nWarto więc pamiętać o konieczności opłacenia postoju także w dniu 11 listopada.",
  "content_preview": "Kierowcy planujący parkowanie w centrum Krakowa 11 listopada muszą przygotować się na opłaty. Zarząd Dróg Miasta Krakowa przypomina, że w Święto Niepodległości postój w strefie płatnego parkowania będzie płatny, mimo że jest to dzień ustawowo wolny od pracy.\nZobacz również:\nBlokada i korki przed dłu",
  "image_url": "https://i.iplsc.com/-/000LWBP4CJQ24GXD-C316.jpg"
}