{
  "id": 1762180685706,
  "source": "rmf24",
  "title": "Burmistrz wywołał burzę. Kontrowersyjne słowa o dzieciach ze wsi",
  "url": "https://www.rmf24.pl/regiony/olsztyn/news-burmistrz-wywolal-burze-kontrowersyjne-slowa-o-dzieciach-ze-,nId,8037089",
  "published": "2025-11-03T14:51:00",
  "fetched_at": "2025-11-03T14:38:05.706600",
  "content": "W gminie Korsze w powiecie kętrzyńskim (woj. warmińsko-mazurskie) wybuchła prawdziwa burza po słowach burmistrza Jana Adamowicza, które padły podczas ostatniej sesji rady gminy. Stwierdził on, że dzieci ze wsi nie powinny chodzić do szkoły w mieście, bo są gorzej ubrane. Wypowiedź ta podzieliła lokalną społeczność i wywołała falę emocji, która nie słabnie od tygodnia.\nBurmistrz Korsz,  Jan Adamowicz, zaproponował zamknięcie szkoły podstawowej w Sątocznie, gdzie uczy się 42 dzieci, i przeniesienie ich do szkoły w Łankiejmach.\nAdamowicz argumentował, że dzieci ze wsi są gorzej ubrane i mogą poczuć się źle w miastowej szkole.\nMieszkańcy, rodzice i radni byli podzieleni - jedni domagali się odwołania burmistrza, inni bronili go, twierdząc, że mówił to, czego inni boją się powiedzieć.\nAdamowicz przeprosił publicznie za swoje słowa, tłumacząc, że chciał chronić dzieci przed traumą i nie chciał nikogo urazić.\nWięcej informacji z Polski i ze świata znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nZaginęli bez śladu na Mazurach. Ciała dwóch braci wyłowione z jeziora\nTo najbardziej tajemniczy grobowiec w Polsce. Jego historia fascynuje\nNajlepsze sale konferencyjne w Olsztynie! Znajdź je w kilka chwil!\nBezrobocie rośnie, pracy brak dla tysięcy. W tych powiatach jest najgorzej\nPodczas sesji burmistrz Adamowicz zaproponował\nlikwidację szkoły podstawowej w Sątocznie, do której uczęszcza obecnie 42 uczniów.\nJako alternatywę wskazał przeniesienie dzieci do szkoły w pobliskich Łankiejmach, mimo że dla części uczniów bliżej byłoby do szkoły w mieście Korsze. Uzasadniając swoją propozycję, burmistrz wypowiedział słowa, które natychmiast wywołały ogromne kontrowersje.\nCo innego jest mieć kolegów ze wsi, a co innego z miasta. Może lepiej sytuowanych, może lepiej ubranych. (...) Jak bardzo te dzieci się różnią. Z zewnątrz, bo może wewnętrznie te dzieci są takie same.\nIch ubiór pokazuje, że ci rodzice nie mają pieniędzy.\nWidać po nich, z jakiego środowiska pochodzą. Wrzucenie tych dzieci teraz do szkoły w Korszach to dla wielu byłoby traumą. A Łankiejmy są podobnym środowiskiem\n- powiedział burmistrz Adamowicz.\nTe słowa natychmiast podchwycili mieszkańcy, radni oraz rodzice uczniów. W mediach społecznościowych zawrzało -\npojawiły się głosy domagające się referendum w sprawie odwołania burmistrza,\ninni żądali jego rezygnacji, a jeszcze inni bronili włodarza, twierdząc, że powiedział prawdę, o której inni boją się mówić głośno.\nGdy idę na zakupy, ludzie mnie o tę sytuację pytają, a ja się wstydzę. Jedni uważają, że to skandal, innym żal burmistrza, że pada ofiarą hejtu. To jest sytuacja tak przykra, że nie ma słów, by ją opisać\n- przyznała radna Krystyna Borzęcka.\nPoruszona matka jednego z uczniów z Sątoczna zabrała głos podczas sesji, wyrażając żal i rozgoryczenie:\nBardzo nas ubodło, że nasze dzieci są gorzej ubrane.\nMam rozumieć, że nasze dzieci idą do Łankiejm, bo tam też są dzieci gorzej ubrane i biedniejsze? Może nie była to intencja pana burmistrza, ale tak to wybrzmiało\n- powiedziała drżącym głosem.\nPrzeprosiny i tłumaczenia burmistrza\nBurmistrz Adamowicz, widząc skalę oburzenia, jeszcze podczas tej samej sesji przeprosił wszystkich, którzy poczuli się urażeni jego słowami.\nWspominał, że sam pochodzi ze wsi i w młodości doświadczył podobnych sytuacji,\ngdy jako uczeń szkoły w Olsztynie czuł się gorzej ubrany od rówieśników. Po kilku dniach opublikował przeprosiny również w mediach społecznościowych.\nMoim celem przede wszystkim było, żeby te dzieci chronić właśnie przed taką sytuacją i dlatego, że chciałem uzasadnić, dlaczego te dzieci powinny trafić do mniejszej szkoły, do mniejszego środowiska. Może troszeczkę źle powiedziałem\n- przyznał burmistrz Adamowicz.\nZapowiedział, że do sprawy odniesie się jeszcze podczas najbliższej sesji. Na pytanie, czy zamierza odwiedzić Sątoczno i spotkać się z rodzicami oraz uczniami, odpowiedział, że \"nie widzi na razie takiej potrzeby\" i dodał, że nikt go tam nie zapraszał.\n\"Nasze dzieci najgorzej to przeżywają\"\nRodzice uczniów z Sątoczna nie kryją żalu i rozczarowania.\nOczekują od burmistrza nie tylko przeprosin w internecie, ale także publicznego wyjaśnienia i zadośćuczynienia wobec dzieci.\nNasze dzieci najgorzej to przeżywają, bo czytają to w internecie. Jedno drugiemu pokazuje, co burmistrz o nich powiedział. Radni niektórzy się boją zadrzeć z burmistrzem, ludzie żałują go, że pada ofiarą hejtu. Zaraz burmistrza gotowi będą przepraszać, a nasze dzieci? Ich krzywdy, ich wstydu nikt nie widzi?\n- mówi jedna z matek.\nZapytana, czy rzeczywiście dzieci z Sątoczna są gorzej ubrane od tych z Korsz, odpowiada:\nDziś dzieci noszą za duże bluzy i porwane spodnie, czy to wieś, czy miasto.\nBurmistrz na dziecięcej modzie się nie zna\ni skrzywdził nas i nasze dzieci.\nGmina Korsze, licząca 9 tysięcy mieszkańców, jest\nzadłużona na 29 milionów złotych.\nUtrzymanie czterech szkół podstawowych kosztuje rocznie 8 milionów złotych. Likwidacja szkoły w Sątocznie miałaby przynieść 1,5 miliona złotych oszczędności.",
  "content_preview": "W gminie Korsze w powiecie kętrzyńskim (woj. warmińsko-mazurskie) wybuchła prawdziwa burza po słowach burmistrza Jana Adamowicza, które padły podczas ostatniej sesji rady gminy. Stwierdził on, że dzieci ze wsi nie powinny chodzić do szkoły w mieście, bo są gorzej ubrane. Wypowiedź ta podzieliła loka",
  "image_url": "https://i.iplsc.com/-/000LVF9QGLL8D5KH-C316.jpg"
}