{
  "id": 1761920169865,
  "source": "rmf24",
  "title": "Skandal w szpitalu w Żywcu. Pijana lekarka na dyżurze, miała ponad 3 promile",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-skandal-w-szpitalu-w-zywcu-pijana-lekarka-na-dyzurze-miala-p,nId,8036394",
  "published": "2025-10-31T15:06:33",
  "fetched_at": "2025-10-31T14:16:09.865358",
  "content": "Jedna z lekarek dyżurujących w szpitalu w Żywcu (Śląskie) została przyłapana na pracy pod wpływem alkoholu. Badanie wykazało aż 3,5 promila w jej organizmie. Dyrekcja placówki natychmiast rozwiązała z kobietą umowę o współpracy, a sprawą zajęła się policja.\nZobacz również:\nPrzez 27 lat nie wychodziła z domu. Nowe fakty ws. 42-latki ze Świętochłowic\nByły kandydat na prezydenta Częstochowy usłyszał zarzuty\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nInterwencja w środku nocy\nDo tego szokującego zdarzenia doszło w nocy z czwartku na piątek w szpitalu w  Żywcu (Śląskie). Jak poinformowała asp. Jolanta Frydel, rzecznik policji w Żywcu, zgłoszenie o nietrzeźwej lekarce wpłynęło tuż po północy.\nNa miejsce natychmiast udali się funkcjonariusze, którzy przeprowadzili badanie trzeźwości.\nSprawdzili stan trzeźwości lekarki. Pierwsze badanie wykazało\nokoło 3,5 promila alkoholu\n– przekazała asp. Jolanta Frydel.\nPolicjanci będą teraz ustalać, czy lekarka w stanie nietrzeźwości naraziła kogokolwiek na utratę zdrowia lub życia. Od wyników tego postępowania zależeć będzie kwalifikacja prawna czynu.\nNatychmiastowa reakcja szpitala\nDyrekcja szpitala niezwłocznie odsunęła lekarkę od pełnienia obowiązków i rozwiązała z nią umowę o współpracy.\nWładze placówki wydały oficjalne oświadczenie, w którym wyraziły ubolewanie z powodu incydentu.\n„Wyrażamy ubolewanie z zaistniałej sytuacji. Godzi ona w kluczowe wartości, którymi się na co dzień kierujemy. Bezpieczeństwo, zdrowie i komfort pacjentów są naszym najwyższym priorytetem. Występek z całą mocą potępiamy, jako zachowanie rażąco nieodpowiedzialne i niezgodne z etyką lekarską” – czytamy w oświadczeniu szpitala.\nDyrekcja podkreśliła również, że od początku działalności placówki nie doszło do podobnego incydentu.",
  "content_preview": "Jedna z lekarek dyżurujących w szpitalu w Żywcu (Śląskie) została przyłapana na pracy pod wpływem alkoholu. Badanie wykazało aż 3,5 promila w jej organizmie. Dyrekcja placówki natychmiast rozwiązała z kobietą umowę o współpracy, a sprawą zajęła się policja.\nZobacz również:\nPrzez 27 lat nie wychodził",
  "image_url": "https://i.iplsc.com/-/000LV08SDVAQYKY7-C316.jpg"
}