{
  "id": 1763131159537,
  "source": "rmf24",
  "title": "​\"Plan Domańskiego\". Miliardy złotych na rozwój polskich firm",
  "url": "https://www.rmf24.pl/ekonomia/news-plan-domanskiego-miliardy-zlotych-na-rozwoj-polskich-firm,nId,8040542",
  "published": "2025-11-14T14:36:00",
  "fetched_at": "2025-11-14T14:39:19.537462",
  "content": "Program Innovate Poland to miliardy złotych, które zostaną zainwestowane w innowacje, przede wszystkim małych i średnich spółek. \"Inwestycje mogą wynieść łącznie od 8 do 10 mld zł\" - przekazał w piątek minister finansów i gospodarki Andrzej Domański. Dodał, że dzięki programowi powstaną instrumenty i fundusze, które przyspieszą rozwój firm i rozbudują kompetencje technologiczne polskiej gospodarki.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nPolski europoseł chce powstrzymać umowę z Mercosur. \"Szanse wynoszą pół na pół\"\nChińska gorączka złota. Odkryto największe złoże od dziesięcioleci\nInflacja w październiku. GUS podał dane\nSytuacja finansowa Polaków coraz lepsza? Najnowsze dane nie pozostawiają wątpliwości\nInnovate Poland to wzorowany na modelu francuskim, tzw. planie Tibiego (Philippe Tibi, francuski ekonomista - przyp. red.),\nmechanizm mobilizacji prywatnego kapitału do inwestycji w młode, innowacyjne spółki\n.\nCelem jest przełamanie bariery finansowania, która przez lata ograniczała polskich przedsiębiorców.\nPolski Fundusz Rozwoju, Bank Gospodarstwa Krajowego, PZU i European Investment Fund przeznaczą w ramach inicjatywy Innovate Poland\n4 mld zł\nna rozwój polskich firm.\nEfekt dźwigni\nTworzymy platformę, która łączy i wzmacnia dotychczasowe inicjatywy inwestycyjne;\n4 mld zł staną się impulsem do uruchomienia pierwszych projektów w ramach programu. Dzięki efektowi dźwigni i zaangażowaniu kolejnych inwestorów łączna wartość inwestycji sięgnie od 8 do 10 mld zł\n- powiedział minister finansów i gospodarki Andrzej Domański.\nPodkreślił jednocześnie, że dzięki programowi powstaną instrumenty i fundusze, które przyspieszą rozwój firm, wesprą ekspansję zagraniczną i rozbudują kompetencje technologiczne polskiej gospodarki.\nPotrzebne są miliardy prywatnego kapitału\nInnovate Poland to nowy sposób myślenia o inwestycjach, o partnerstwie instytucji publicznych i finansowych, o kapitale, który współpracuje, zamiast tylko i wyłącznie konkurować.\n(...)\nTo kapitał, który będzie pracować na wzrost i na przyszłość polskiej gospodarki\n- dodał.\nPotrzebujemy więcej innowacyjnych spółek, które w przyszłości będą mogły debiutować na giełdzie.\n(...)\nWyzwaniem dla nich nie jest brak pomysłów i kreatywności, tylko bardzo często brak dostępu do finansowania. Nie każdą innowacje da się sfinansować kredytem bankowym, dlatego wiele młodych firm szuka kapitału za granicą\n- mówił Domański.\nJak podkreślał, aby rozwój polskiej gospodarki przeszedł na wyższy poziom,\npotrzebne są miliardy prywatnego kapitału z funduszy typu Private Equity i Venture Capital\n.\nOgraniczona dostępność do prywatnego kapitału to wolniejszy wzrost sektora innowacji, silny rynek kapitałowy bezpośrednio napędza rozwój innowacji i technologii\n- stwierdził minister.\nW pierwszej fazie realizacji programu Innovate Poland będzie możliwe sfinansowanie rozwoju 250 innowacyjnych firm w Polsce, od fazy start-upu aż do wejścia na giełdę\n- poinformowała w piątek Na ten cel przewidziano 4 mld zł.\nW pierwszej fazie programu finansowanie będzie mogło otrzymać 250 firm\n4 mld złotych w pierwszej fazie programu Innovate Poland pozwoli na sfinansowanie 250 innowacyjnych polskich firm na każdym etapie ich rozwoju: od strat-upu po wejście na giełdę\n- powiedziała członkini zarządu PFR Ventures Rozalia Urbanek.\nJak poinformowała członkini zarządu PFR Ventures, fundusze, które będą realizowały program Innovate Poland otrzymają akredytację, która będzie potwierdzała wysoki standard jakości w polskim sektorze inwestycyjnym.\nProgram ma być wdrażany z wykorzystaniem dwóch mechanizmów inwestycyjnych. Pierwszy to tzw. fundusz funduszy (FoF) z kapitałem 2,4 mld zł, który będzie zarządzany przez PFR Ventures. Jego inwestorami będą PFR, BGK i PZU.\nBędzie on służył przede wszystkim inwestowaniu w fundusze Private Equity, Private Debt i Venture Capital\n- poinformowała Urbanek.\nDrugim mechanizmem ma być fundusz Future Tech Poland z kapitałem 1,5 mld zł zarządzany będzie Europejski Fundusz Inwestycyjny, który będzie w nim również drugim obok BGK inwestorem. Zadaniem Future Tech Poland będzie inwestowanie w fundusze Venture Capital w Polsce, zajmujące się inwestowaniem na rynku pozagiełdowym w przedsiębiorstwa znajdujące się w początkowej fazie rozwoju.",
  "content_preview": "Program Innovate Poland to miliardy złotych, które zostaną zainwestowane w innowacje, przede wszystkim małych i średnich spółek. \"Inwestycje mogą wynieść łącznie od 8 do 10 mld zł\" - przekazał w piątek minister finansów i gospodarki Andrzej Domański. Dodał, że dzięki programowi powstaną instrumenty ",
  "image_url": "https://i.iplsc.com/-/000LXCUZQ36MNDXK-C316.jpg"
}