{
  "id": 1762526216987,
  "source": "rmf24",
  "title": "Wrzuć do garnka i zagotuj. Skórka pomarańczy z nowym zastosowaniem",
  "url": "https://www.rmf24.pl/ciekawostki/news-wrzuc-do-garnka-i-zagotuj-skorka-pomaranczy-z-nowym-zastosow,nId,8038562",
  "published": "2025-11-07T14:36:00",
  "fetched_at": "2025-11-07T14:36:56.987082",
  "content": "Naukowcy podają prosty sposób na poprawę jakości powietrza w naszym domu. Jak się okazuje, skórka pomarańczy nie tylko przyjemnie pachnie, ale i oczyszcza powietrze w zamkniętych pomieszczeniach. Wystarczy obieraczka, gorąca woda i trochę cierpliwości.\nDelikatne gotowanie skórki pomarańczy uwalnia mieszaninę antyoksydantów i olejków eterycznych, które zmniejszają poziom reaktywnych gazów w powietrzu.\nMetoda działa na ozon i lotne związki organiczne, ale nie usuwa cząstek stałych, dlatego nie zastępuje filtrów ani odpowiedniej wentylacji.\nJeśli pojawią się bóle głowy lub świszczący oddech, należy przerwać gotowanie.\nWięcej aktualnych informacji znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nPokrój na kawałki i zakop. Puste rolki po papierze są bezcenne w ogrodzie\nJaka temperatura w domu jest najlepsza? Nowe zalecenia ekspertów\nChleb świeży przez wiele dni? Oto prosty trik od babci, który działa najlepiej!\nNaukowcy wskazują, że\nprzy delikatnym gotowaniu skórka pomarańczy uwalnia koktajl antyoksydantów i olejków eterycznych\n, który w zamkniętych pomieszczeniach znacznie redukuje mierzalny stres oksydacyjny (smog, spaliny, dym tytoniowy, niektóre produkty chemiczne czy lakiery do mebli).\nPara wodna unosi związki wychwytujące wolne rodniki i zanieczyszczenia, jednak metoda nie eliminuje wszystkich zanieczyszczeń - działa najlepiej w przypadku gazów reaktywnych, takich jak ozon i niektóre tlenki azotu. Tłumi też zapachy powstające podczas gotowania i sprzątania.\nBadacze wskazują na stosowanie delikatnego ogrzewania w pomieszczeniu, uchylanie okien oraz pamiętanie, że gotowanie skórki pomarańczy nie zastępuje wietrzenia czy stosowania oczyszczaczy HEPA.\nSkórka pomarańczy w akcji. Jak to zrobić?\nOpłucz skórki z dwóch lub trzech pomarańczy, aby usunąć z nich wosk. Sprawdzą się zarówno świeże, jak i mrożone skórki.\nNapełnij mały garnek wodą, dodaj skórki i doprowadź do delikatnego wrzenia. Nie przykrywaj.\nGotuj na wolnym ogniu przez 20-40 minut. Dolej wody, aby zapobiec wygotowaniu.\nJeżeli to możliwe, uchyl okno, zwłaszcza jeśli używasz świec, sprayów lub kuchenki gazowej.\nJeśli lubisz, możesz dodać liść laurowy, laskę cynamonu lub kilka goździków, aby wzbogacić miksturę o związki fenolowe.\nNigdy nie zostawiaj garnka bez nadzoru. Wyłącz kuchenkę, zanim woda się wygotuje.\nPodczas gotowania i po jego zakończeniu włącz okap, aby usunąć wilgoć.\nPrzecieraj płytę grzewczą i blaty środkami bezzapachowymi, aby uniknąć mieszania się chemikaliów.\nSuszenie prania w pobliżu okna z wentylacją pozwala ograniczyć skoki wilgotności.\nPo kilku minutach poczujesz świeży zapach. Mierniki ozonu mogą odnotować spadek jego stężenia, natomiast liczniki cząstek stałych zwykle nie pokazują dużych zmian - to naturalne, ponieważ para i uwalniane związki chemiczne działają przede wszystkim na gazy.\nUwaga: jeśli pojawią się bóle głowy lub świszczący oddech, przerwij gotowanie. Osoby z astmą powinny testować metodę wyłącznie przy dobrej wentylacji lub całkowicie z niej zrezygnować; podobne zalecenia dotyczą małych dzieci i osób szczególnie wrażliwych na zapachy. Nie stosuj tej techniki do maskowania zapachu pleśni.",
  "content_preview": "Naukowcy podają prosty sposób na poprawę jakości powietrza w naszym domu. Jak się okazuje, skórka pomarańczy nie tylko przyjemnie pachnie, ale i oczyszcza powietrze w zamkniętych pomieszczeniach. Wystarczy obieraczka, gorąca woda i trochę cierpliwości.\nDelikatne gotowanie skórki pomarańczy uwalnia m",
  "image_url": "https://i.iplsc.com/-/000LWAMXYS2XJX4O-C316.jpg"
}