{
  "id": 1762267134039,
  "source": "rmf24",
  "title": "7-latek nie żyje, zadławił się żelkami",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-7-latek-zasnal-majac-w-buzi-zelki-nie-zyje,nId,8037045",
  "published": "2025-11-03T13:17:00",
  "fetched_at": "2025-11-04T14:38:54.039606",
  "content": "7-latek z warszawskiego Ursusa nie żyje. Chłopiec w niedzielę wieczorem jadł żelki. Najprawdopodobniej zasnął, mając je w buzi i w nocy się nimi zadławił. Gdy rano rodzice weszli do pokoju dziecka, już nie oddychało. Gdy ratownicy przyjechali na miejsce, walczyli o jego życie przez godzinę. Nie udało się go uratować.\nWięcej najnowszych informacji z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\n13-latek zginął pod kołami ciężarówki. Tragedia w Małopolsce\nW Warszawie doszło do tragedii. 7-letni chłopiec w niedzielę wieczorem jadł żelki, prawdopodobnie zasnął, mając je w buzi i się nimi zadławił. W poniedziałek rano do jego pokoju weszli rodzice.\nGdy zorientowali się, że nie oddycha, natychmiast zadzwonili na 112.\nNa miejsce został wysłany zespół ratownictwa medycznego. Po przyjeździe na miejsce ratownicy zastali nieoddychającego, nieprzytomnego chłopca.\nU tego dziecka doszło do zatrzymania krążenia. Ratownicy przeprowadzili resuscytację krążeniowo-oddechową. Niestety pomimo godzinnej walki o życie tego chłopca, jego życia nie udało się uratować\n- powiedział reporterowi RMF FM Michałowi Radkowskiemu Piotr Owczarski z Wojewódzkiej Stacji Pogotowia Ratunkowego \"Meditrans\" w Warszawie.\nNa miejscu wciąż pracują policjanci pod nadzorem prokuratora.\nRzecznik pogotowia apeluje do wszystkich rodziców, by sprawdzali, czy dzieci przed snem nie mają ze sobą słodyczy.\nZobacz również:\nDwulatek wpadł do przydomowego basenu. Głęboka hipotermia i zatrzymanie krążenia",
  "content_preview": "7-latek z warszawskiego Ursusa nie żyje. Chłopiec w niedzielę wieczorem jadł żelki. Najprawdopodobniej zasnął, mając je w buzi i w nocy się nimi zadławił. Gdy rano rodzice weszli do pokoju dziecka, już nie oddychało. Gdy ratownicy przyjechali na miejsce, walczyli o jego życie przez godzinę. Nie udał",
  "image_url": "https://i.iplsc.com/-/000LVDJVAF92HB5Q-C316.jpg"
}