{
  "id": 1762871884779,
  "source": "rmf24",
  "title": "Polak zginął na szlaku na Maderze",
  "url": "https://www.rmf24.pl/fakty/swiat/news-polak-zginal-na-szlaku-na-maderze-nowe-ustalenia-sledczych,nId,8039388",
  "published": "2025-11-11T09:04:00",
  "fetched_at": "2025-11-11T14:38:04.779716",
  "content": "​Policjanci z Madery oficjalnie potwierdzili, że śmierć 31-letniego polskiego turysty, którego poszukiwano od 2 listopada, była wynikiem nieszczęśliwego wypadku. Jak informują śledczy, nie znaleziono żadnych dowodów na udział osób trzecich. Turysta poślizgnął się na błotnistym i skalistym terenie, co doprowadziło do upadku i tragicznego finału.\nZobacz również:\nPtasia grypa u naszych sąsiadów. Dziesiątki tysięcy ptaków do uboju\nCalin Georgescu stawił się przed sądem. \"Odebrano nam wolność słowa\"\nStatek z turystami zatonął podczas wycieczki. 55 osób w wodzie\nWypadek turystycznego autobusu w Egipcie. Rosjanie wśród ofiar\nPolicja wykluczyła udział osób trzecich w śmierci polskiego turysty na Maderze.\nPrzyczyną zgonu był nieszczęśliwy wypadek podczas samotnej wędrówki.\nCiało odnaleziono w trudno dostępnym, stromym terenie, około 500 metrów od szlaku.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nPtasia grypa u naszych sąsiadów. Dziesiątki tysięcy ptaków do uboju\nCalin Georgescu stawił się przed sądem. \"Odebrano nam wolność słowa\"\nStatek z turystami zatonął podczas wycieczki. 55 osób w wodzie\nWypadek turystycznego autobusu w Egipcie. Rosjanie wśród ofiar\nCiało zaginionego Polaka odnaleziono około\n500 metrów od popularnej ścieżki\nwzdłuż kanału lewady, w pobliżu miejscowości Boaventura na północy wyspy.\nPoszukiwania\nJak relacjonują funkcjonariusze, dotarcie do zwłok było wyjątkowo trudne ze względu na\nstromy i niebezpieczny teren.\nAkcję ratunkową utrudniały także niesprzyjające warunki pogodowe, które kilkukrotnie przerywały poszukiwania.\n31-latek zaginął podczas samotnej wędrówki szlakiem prowadzącym z Levada do Tornos w kierunku Pico Ruivo - najwyższego szczytu Madery. W akcję poszukiwawczą zaangażowano aż pięć formacji portugalskich służb bezpieczeństwa oraz ochotników. Wykorzystano także nowoczesny sprzęt, w tym drony, aby zwiększyć szanse na odnalezienie turysty.\nPortugalscy śledczy zabezpieczyli wszystkie rzeczy należące do zmarłego. Po zakończeniu formalności zostaną one przekazane rodzinie tragicznie zmarłego mężczyzny.\nPolicja wyklucza udział osób trzecich\nŚledczy nie znaleźli żadnych przesłanek sugerujących, że zgon urlopowicza nastąpił na skutek przestępstwa.\nNie było udziału osób trzecich. Turysta poślizgnął się w błotnistym i skalistym terenie, po czym spadł\n- powiedział szef wydziału dochodzeń kryminalnych w maderskiej policji Jose Matos.",
  "content_preview": "​Policjanci z Madery oficjalnie potwierdzili, że śmierć 31-letniego polskiego turysty, którego poszukiwano od 2 listopada, była wynikiem nieszczęśliwego wypadku. Jak informują śledczy, nie znaleziono żadnych dowodów na udział osób trzecich. Turysta poślizgnął się na błotnistym i skalistym terenie, c",
  "image_url": "https://i.iplsc.com/-/000LWKBH6FN181F3-C316.jpg"
}