{
  "id": 1761128131039,
  "source": "rmf24",
  "title": "​Wystarczy jeden trik, aby odstraszyć kuny od twojego auta!",
  "url": "https://www.rmf24.pl/ciekawostki/news-wystarczy-jeden-trik-aby-odstraszyc-kuny-od-twojego-auta,nId,8033586",
  "published": "2025-10-22T11:21:00",
  "fetched_at": "2025-10-22T12:15:31.039028",
  "content": "Niezmiennie zmorą kierowców pozostają kable pogryzione przez kuny. Te zwierzęta potrafią skutecznie unieruchomić samochód, praktycznie wyłączając elektronikę pojazdu. Koszty naprawy niekiedy sięgają nawet kilku tysięcy złotych. W sieci krąży mnóstwo metod na to, jak zniechęcić kuny do zabierania się za okablowanie auta. Sprawdź, która z nich jest najlepsza.\nZobacz również:\n​To najlepsze warzywo na jesień. Wspiera serce i reguluje cukier\nIslandia przestała być krajem wolnym od komarów. Zmiany w całej Europie\nOdbyło się coroczne liczenie katolików. Statystyki zaskakują?\nBrzmi obrzydliwie. Muffiny z krwią wołową nowym hitem kulinarnym?\nCo skłania kuny do gryzienia kabli?\nWbrew powszechnemu przekonaniu kuny nie upodobały sobie przewodów jako \"smakołyku\". Nie gryzą bowiem przewodów z głodu. Okazuje się, że dręczą kierowców, gdyż lubią ostrzyć zęby gryząc kable. W dodatku pod maską samochodu często bywa ciepło, co tym bardziej zachęca zwierzęta do psot.\nInnym instynktem kierującym kunami jest potrzeba oznaczenia terenu. Kiedy niechciany gość zostawił już swój ślad pod maską, inny może czuć potrzebę zdominowania terenu.\nNajlepsze metody na odstraszenie kun\nPopularne w sieci odstraszacze kun często bywają nieskuteczne. Należą do nich m.in. kostki toaletowe czy czosnek.\nNiektórzy sięgają również po specjalne urządzenia, które wydają pisk - ma on zniechęcać zwierzęta do zbliżania się.\nOkazuje się jednak, że najlepsze efekty daje\nodstraszanie zapachami\n, których kuny nie cierpią. Należą do nich m.in. aromaty cytryny, lawendy. Sprawdzi się również mięta pieprzowa czy eukaliptus. Aby skutecznie odstraszyć kuny najlepiej użyć naturalnego olejku eterycznego. Można je kupić m.in. w drogeriach.\nDla optymalnych efektów trzeba umieścić np. wacik czy płatki higieniczne w zagrożonych punktach - w pobliżu przewodów i silnika. U\nważaj jednak, aby nie kłaść aromatów na gorących powierzchniach.\nWarto stosować na przemian różne zapachy i regularnie je odnawiać. W ten sposób mam szansę uniknąć tego, że kuny przyzwyczają się do jednego z nich.\nKuny niszczą również domy i ogrody\nNie tylko samochody są narażone na zniszczenia, które wyrządzają kuny. Te zwierzęta, szczególnie gdy robi się chłodniej, szukają schronienia w cieplejszych miejscach - np. na poddaszach, strychach i w podobnych miejscach. Pogryzione mogą być wówczas przewody w domu, izolacja termiczna, a nawet poszycie dachowe. Może to skutkować nieszczelnościami, zbieraniem się wilgoci, a niekiedy zalaniem w czasie ulewy.\nTakże składowane meble - np. krzesła i fotele - są pokusą dla kun.\nSwoimi ostrymi zębami i pazurami bezlitośnie rozpruwają tapicerkę i obicia.\nZ kolei, gdy zwierzę dostanie się do spiżarni, możemy pożegnać się z zapasami żywności. To jak wygrana na loterii dla tego małego drapieżnika. Kopie on również dziury w przydomowych ogródkach, szukając pożywienia. Dlatego też rośliny korzeniowe i bulwiaste są szczególnie narażone na zniszczenia.",
  "content_preview": "Niezmiennie zmorą kierowców pozostają kable pogryzione przez kuny. Te zwierzęta potrafią skutecznie unieruchomić samochód, praktycznie wyłączając elektronikę pojazdu. Koszty naprawy niekiedy sięgają nawet kilku tysięcy złotych. W sieci krąży mnóstwo metod na to, jak zniechęcić kuny do zabierania się"
}