{
  "id": 1762526229715,
  "source": "rmf24",
  "title": "Ruszają kolejki linowe, w tym na Kasprowy Wierch",
  "url": "https://www.rmf24.pl/regiony/zakopane/news-ruszaja-kolejki-linowe-w-tym-na-kasprowy-wierch,nId,8038718",
  "published": "2025-11-07T13:37:26",
  "fetched_at": "2025-11-07T14:37:09.715302",
  "content": "Rozpoczyna się długi listopadowy weekend, więc wiele osób ucieszy to, że po przeglądach od soboty, 8 listopada, w ośrodkach turystycznych Polskich Kolei Linowych ponownie zostaną uruchomione kolejki. Po czterotygodniowej przerwie turyści będą mogli wyjechać m.in. na Kasprowy Wierch w Tatrach. Rozbłysną też  świetlne iluminacje np. na Gubałówce.\nOd 8 listopada, idealnie na długi listopadowy weekend, uruchomione zostaną kolejki linowe m.in. na Kasprowy Wierch, Solinę, Górę Żar oraz Górę Parkową w Krynicy-Zdroju.\nWszystkie urządzenia przeszły dokładne przeglądy techniczne, aby zapewnić bezpieczeństwo i komfort podróżnych.\n8 listopada zostaną otwarte też parki świateł na Gubałówce, Górze Żar i Górze Parkowej – wstęp jest bezpłatny, a iluminacje będą dostępne przez cały sezon zimowy.\nW listopadzie planowane są przeglądy techniczne w ośrodkach Mosorny Groń, Jaworzyna Krynicka i Palenica w Szczawnicy, co może wiązać się z czasowym wyłączeniem kolejek.\nBądź na bieżąco. Najnowsze informacje z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nRuszają kolejki linowe\nNa\ndługi listopadowy weekend\nruszają:\nPKL Kasprowy Wierch,\nPKL nad zaporą w Solinie,\nPKL Góra Żar w Międzybrodziu Żywieckim,\nPKL Góra Parkowa w Krynicy-Zdroju,\nWszystkie urządzenia przeszły obowiązkowe przeglądy konserwacyjne\n, które spółka wykonuje dwa razy w roku: po sezonie letnim i zimowym, w celu zapewnienia bezpieczeństwa i komfortu podróżnych.\nJeśli chodzi o bezpieczeństwo i kwestie techniczne, nie uznajemy kompromisów. Wszystkie urządzenia transportowe w naszych ośrodkach, jak i sposób ich eksploatacji i konserwacji spełniają najwyższe światowe standardy, co doceniają nasi partnerzy - najlepsi szwajcarscy i austriaccy producenci sprzętu, którzy wizytują nasze urządzenia np. w ramach przeglądów gwarancyjnych lub obowiązkowych kontroli okresowych\n- powiedział cytowany w komunikacie Marian Szewczyk, dyrektor operacyjno-techniczny Grupy PKL.\nRozbłysną też parki świateł\n8 listopada w ośrodkach Grupy PKL rozbłysną także parki świateł, które co roku przyciągają turystów.\nW długi weekend listopadowy będzie można zwiedzić świetlne iluminacje na Gubałówce, na Górze Żar oraz Retro Park Światła na Górze Parkowej. Wstęp do instalacji świetlnych jest bezpłatny\n, a ekspozycje będą dostępne przez cały sezon zimowy.\nJesienne uruchomienie kolei i atrakcji świetlnych ma - jak informuje spółka - zachęcić turystów do rodzinnych wyjazdów w góry i odkrywania krajobrazów o tej porze roku.\nPKL zapowiada, że jeszcze w listopadzie przeglądy techniczne rozpoczną się w ośrodkach na Mosornym Groniu i Jaworzynie Krynickiej, gdzie urządzenia będą wyłączone z ruchu w dniach 12-28 listopada. Prace serwisowe w ośrodku PKL Palenica w Szczawnicy potrwają z kolei od 17 listopada do 5 grudnia.",
  "content_preview": "Rozpoczyna się długi listopadowy weekend, więc wiele osób ucieszy to, że po przeglądach od soboty, 8 listopada, w ośrodkach turystycznych Polskich Kolei Linowych ponownie zostaną uruchomione kolejki. Po czterotygodniowej przerwie turyści będą mogli wyjechać m.in. na Kasprowy Wierch w Tatrach. Rozbły",
  "image_url": "https://i.iplsc.com/-/000LWB5U7Q4EPBE5-C316.jpg"
}