{
  "id": 1762785497346,
  "source": "rmf24",
  "title": "Kolejnych 7 zatrzymanych po śmiertelnej bójce. To nie koniec",
  "url": "https://www.rmf24.pl/regiony/szczecin/news-kolejnych-7-zatrzymanych-po-smiertelnej-bojce-to-nie-koniec,nId,8039303",
  "published": "2025-11-10T12:15:09",
  "fetched_at": "2025-11-10T14:38:17.346374",
  "content": "Kolejnych siedem osób zatrzymano w związku z tragiczną bójką, do której doszło w nocy z soboty na niedzielę w centrum Szczecinka (woj. zachodniopomorskie). Dwie osoby wciąż są poszukiwane – poinformowała Prokuratura Okręgowa w Koszalinie. Starcie skończyło się śmiercią 23-latka.\nPo śmiertelnej bójce w centrum Szczecinka zatrzymano siedem kolejnych osób, a dwie wciąż są poszukiwane przez policję.\nW wyniku starcia z udziałem kilkunastu osób zmarł 23-latek ugodzony nożem, a dwóch innych mężczyzn trafiło do szpitala.\nProkuratura prowadzi śledztwo w sprawie bójki z użyciem niebezpiecznego narzędzia; jednej osobie postawiono już zarzuty.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nŚmiertelnie postrzelony 39-latek był już znany policji. Nowe informacje\nWójt Kołbaskowa: Bez parku Dolina Dolnej Odry zatraci swoje walory\nMłoda foka z plaży w Pobierowie trafi do Stacji Morskiej na Helu\nJak przekazała prokurator Ewa Dziadczyk, trzy osoby zatrzymane wcześniej zostały już zwolnione. Obecnie prowadzone są czynności z udziałem siedmiu nowo zatrzymanych.\nPolicja nadal poszukuje dwóch osób, w tym podejrzewanego o śmiertelne ugodzenie nożem\n. Służby znają ich tożsamość.\nTragiczny finał nocnej bójki\nZobacz również:\n​Krwawe starcie w centrum Szczecinka. 23-latek nie żyje\nDo bójki z udziałem co najmniej kilkunastu osób doszło w nocy z soboty na niedzielę w centrum Szczecinka. W wyniku starcia trzech młodych mężczyzn trafiło do szpitala. Dwóch z nich po opatrzeniu opuściło placówkę, natomiast 23-latek zmarł w wyniku obrażeń zadanych nożem.\nSzczecinecka prokuratura prowadzi śledztwo w sprawie udziału w bójce z użyciem niebezpiecznego narzędzia, której skutkiem była śmierć jednego z uczestników. Na ten moment jednej osobie postawiono zarzut udziału w bójce.\nTło zdarzenia: eskalacja konfliktu\nWedług wstępnych ustaleń prokuratury, bójka była konsekwencją wcześniejszych wydarzeń. W jednej z podszczecineckich wsi miało dojść do pobicia dwóch osób. Poszkodowani zebrali większą grupę i udali się do Szczecinka, by \"wyrównać rachunki\". Doszło do starcia dwóch grup, które zakończyło się tragedią.",
  "content_preview": "Kolejnych siedem osób zatrzymano w związku z tragiczną bójką, do której doszło w nocy z soboty na niedzielę w centrum Szczecinka (woj. zachodniopomorskie). Dwie osoby wciąż są poszukiwane – poinformowała Prokuratura Okręgowa w Koszalinie. Starcie skończyło się śmiercią 23-latka.\nPo śmiertelnej bójce",
  "image_url": "https://i.iplsc.com/-/000LWIZ5LOODRTUQ-C316.jpg"
}