{
  "id": 1761740517040,
  "source": "rmf24",
  "title": "Karol Nawrocki złożył zawiadomienie do prokuratury. Chodzi o Żurka",
  "url": "https://www.rmf24.pl/polityka/news-karol-nawrocki-zlozyl-zawiadomienie-do-prokuratury-chodzi-o-,nId,8035414",
  "published": "2025-10-28T16:25:39",
  "fetched_at": "2025-10-29T12:21:57.040854",
  "content": "Prezydent Karol Nawrocki skierował do Trybunału Konstytucyjnego wniosek ws. rozporządzenia szefa resortu sprawiedliwości dot. przydziału spraw sędziom - przekazał szef KPRP Zbigniew Bogucki. Jak dodał, w ocenie prezydenta akt ten narusza szereg przepisów Konstytucji RP. Bogucki jednocześnie poinformował, że prezydent skierował do prokuratury zawiadomienie o możliwości popełnienia przestępstwa przez ministra sprawiedliwości Waldemara Żurka.\nZobacz również:\nKontratak PiS w sprawie działki pod CPK. \"Absolutna patologia\"\nImmunitet Ziobry: Kiedy głosowanie nad uchyleniem? Informacje RMF FM\nKompromis goni kompromis. Kolejne ustępstwa w ustawie o statusie osoby najbliższej?\nWięcej aktualnych informacji na rmf24.pl.\nPrezydent Karol Nawrocki skierował we wtorek do Trybunału Konstytucyjnego wniosek ws. rozporządzenia szefa Ministerstwa Sprawiedliwości\ndot. przydziału spraw sędziom\n- przekazał szef kancelarii prezydenta Zbigniew Bogucki.\nJak dodał, w ocenie prezydenta\nakt ten narusza szereg przepisów Konstytucji RP.\nChodzi o rozporządzenie ministra sprawiedliwości Waldemara Żurka nowelizujące regulamin urzędowania sądów powszechnych, które odnosi się m.in. do kwestii funkcjonowania systemu\nlosowego przydziału spraw sędziom.\nBogucki na konferencji prasowej poinformował, że we wtorek do Trybunału Konstytucyjnego został skierowany wniosek prezydenta Karola Nawrockiego w sprawie tego rozporządzenia.\nUzasadniając wniosek, prezydencki minister ocenił, że szef MS „\nw sposób absolutnie bezprawny próbuje poprzez rozporządzenie zmieniać ustawę”\ni Trybunał powinien sprawdzić, czy akt ten jest zgodny z Konstytucją RP.\nBogucki: Do prokuratury skierowane zawiadomienie o możliwości popełnienia przestępstwa przez Żurka\nSzef KPRP Zbigniew Bogucki poinformował także o skierowaniu do prokuratury zawiadomienia\no możliwości popełnienia przestępstwa przez ministra sprawiedliwości Waldemara Żurka\nw związku z wydanym przez niego rozporządzeniem dot. zasad przydziału spraw sędziom.\nZobaczymy, czy prokuratura jest niezależna, czy podejmie to postępowanie, czy będzie prowadzić to postępowanie\n- stwierdził prezydencki minister.\nPrzytoczył również fragment zawiadomienia, które mówi m.in. o tym, że Żurek podpisał rozporządzenie zmieniające regulamin urzędowania sądów powszechnych „bez uprzedniego zasięgnięcia wymaganej opinii (...) Krajowej Rady Sądownictwa” oraz „pomimo opinii Rządowego Centrum Legislacji z dnia 16 sierpnia 2025 roku oraz opinii Krajowej Rady Sądownictwa z dnia 12 września 2025 roku, a także pisemnych opinii przedstawicieli środowisk sędziowskich i prawniczych”.",
  "content_preview": "Prezydent Karol Nawrocki skierował do Trybunału Konstytucyjnego wniosek ws. rozporządzenia szefa resortu sprawiedliwości dot. przydziału spraw sędziom - przekazał szef KPRP Zbigniew Bogucki. Jak dodał, w ocenie prezydenta akt ten narusza szereg przepisów Konstytucji RP. Bogucki jednocześnie poinform",
  "image_url": "https://i.iplsc.com/-/000LTSQL391G5ELS-C316.jpg"
}