{
  "id": 1761847707826,
  "source": "rmf24",
  "title": "Samorządy na celowniku cyberprzestępców. Ministerstwo ostrzega",
  "url": "https://www.rmf24.pl/fakty/polska/news-samorzady-na-celowniku-cyberprzestepcow-ministerstwo-ostrzeg,nId,8036109",
  "published": "2025-10-30T17:22:30",
  "fetched_at": "2025-10-30T18:08:27.826281",
  "content": "Pełnomocnik Rządu ds. Cyberbezpieczeństwa, Krzysztof Gawkowski, ostrzega przed nową falą ataków phishingowych wymierzonych w jednostki samorządu terytorialnego. Oszuści podszywają się pod Ministerstwo Cyfryzacji oraz wiceministra Pawła Olszewskiego, próbując wyłudzić wrażliwe dane lub zainfekować urządzenia złośliwym oprogramowaniem.\nMinisterstwo Cyfryzacji ostrzega przed cyberatakami na jednostki samorządu terytorialnego.\nOszuści podszywają się pod władze.\nPróbują m.in. wyłudzić wrażliwe dane.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nCyberbezpieczeństwo hitem rekrutacji. Politechnika Lubelska ujawnia plany\nCyberataki na wodociągi coraz groźniejsze. \"Będzie jeszcze gorzej\"\nDwa scenariusze ataku\nWedług komunikatu, cyberprzestępcy stosują dwa główne warianty działań:\nRozsyłanie złośliwego oprogramowania\n-      wiadomości e-mail zawierają załączniki, których otwarcie prowadzi do      instalacji złośliwego oprogramowania  (tzw. malware) na komputerach ofiar.\nWyłudzanie danych kontaktowych\n-      oszuści próbują zdobyć imiona, nazwiska, numery telefonów i adresy e-mail      osób odpowiedzialnych za cyberbezpieczeństwo w urzędach.\nWiadomości rozsyłane są z fałszywej domeny\ngovministry[.]pl\n, która nie jest powiązana z administracją rządową.\nZalecenia dla urzędów\nPełnomocnik apeluje o zachowanie szczególnej ostrożności i wdrożenie następujących środków bezpieczeństwa:\nWeryfikacja adresu nadawcy\n- oficjalne wiadomości Ministerstwa Cyfryzacji pochodzą wyłącznie z domeny cyfra.gov.pl.\nNie otwierać załączników ani linków z nieznanych źródeł.\nPrzekazać ostrzeżenie wszystkim pracownikom urzędów\nw celu zwiększenia świadomości zagrożenia.\nSprawdzić, czy podejrzane wiadomości trafiły do urzędu\ni w razie wykrycia incydentu natychmiast zgłosić go do CSIRT NASK.\nZgłoszenia można dokonywać przez stronę:\nhttps://incydent.cert.pl\n.  Więcej informacji na temat zagrożenia i rekomendowanych działań można znaleźć na oficjalnych stronach rządowych.",
  "content_preview": "Pełnomocnik Rządu ds. Cyberbezpieczeństwa, Krzysztof Gawkowski, ostrzega przed nową falą ataków phishingowych wymierzonych w jednostki samorządu terytorialnego. Oszuści podszywają się pod Ministerstwo Cyfryzacji oraz wiceministra Pawła Olszewskiego, próbując wyłudzić wrażliwe dane lub zainfekować ur",
  "image_url": "https://i.iplsc.com/-/000LUVR6K2LR5CCP-C316.jpg"
}