{
  "id": 1761761424509,
  "source": "rmf24",
  "title": "\"Jowita\" nie zniknie. Kultowy akademik w Poznaniu przejdzie metamorfozę",
  "url": "https://www.rmf24.pl/regiony/poznan/news-jowita-nie-zniknie-kultowy-akademik-w-poznaniu-przejdzie-met,nId,8035782",
  "published": "2025-10-29T18:46:24",
  "fetched_at": "2025-10-29T18:10:24.509644",
  "content": "120-130 milionów złotych – tyle może kosztować przebudowa Domu Studenckiego Jowita w Poznaniu. W środę ogłoszono wyniki konkursu urbanistyczno-architektonicznego, który wyłonił koncepcję modernizacji nieczynnego obecnie akademika. Zwycięski projekt przewiduje m.in. dobudowanie czterech nowych kondygnacji i stworzenie miniaturowego parku w miejscu obecnego parkingu.\nZobacz również:\nAwaria wodociągu w Środzie Wielkopolskiej. Większość miasta bez wody\nKolejne miasto w Wielkopolsce wprowadza prohibicję\nFala hejtu i gróźb przed koncertem. Prymas Polski oburzony, Braun pisze o \"otrzeźwieniu\"\nPo więcej aktualnych i ciekawych informacji zapraszamy na\nRMF24.pl\n.\nZwycięski projekt z Warszawy\nW konkursie, który zorganizował poznański oddział Stowarzyszenia Architektów Polskich na zlecenie Uniwersytetu im. Adama Mickiewicza, pierwszą nagrodę przyznano warszawskiej pracowni NM Architekci. Zwycięzcy otrzymali 85 tys. zł brutto oraz zaproszenie do negocjacji w sprawie przygotowania dokumentacji projektowej.\nJak podkreślił przewodniczący sądu konkursowego, prof. dr hab. inż. arch. Piotr Marciniak, projekt wyróżnił się „właściwie dobranymi proporcjami nadbudowy, a w efekcie całej bryły budynku” oraz „odważną koncepcją ukształtowania miniaturowego parku w miejscu parkingu”.\nDoceniono także „bardzo dobre rozwiązania funkcjonalne części mieszkalnej” i „realność przyjętych rozwiązań projektowych w odniesieniu do budżetu inwestycji”.\nJury zaleciło jednak wprowadzenie kilku zmian w koncepcji.\nTen wybór jest ważny nie tylko dla miasta Poznania. On jest ważny w ogóle dla środowiska architektonicznego, być może również konserwatorskiego\n– zaznaczył prof. Marciniak.\nNowy akademik – więcej miejsc i nowoczesne rozwiązania\nWedług wstępnych szacunków, realizacja zwycięskiej koncepcji ma kosztować od 120 do 130 milionów złotych.\nGeneralnie budynek nie będzie rozbierany. Zostaną na nim dobudowane kolejne kondygnacje. W latach 60. XX w., gdy projektowano Jowitę, zakładano, że będzie to budynek zdecydowanie wyższy\n– wyjaśnił prof. dr hab. Tadeusz Wallas, pełnomocnik rektora UAM ds. rozwoju uczelni.\nNowa Jowita ma mieć w sumie\ncztery dodatkowe kondygnacje mieszkalne, a wysokość obiektu sięgnie 55 metrów.\nW przebudowanym akademiku znajdzie się miejsce dla około\n330 lokatorów w pokojach jedno- i dwuosobowych.\nJest to tylko nieznacznie więcej, ale dziś studenci oczekują tego, żeby mieszkać przede wszystkim w pokojach jednoosobowych, stąd też taka liczba mieszkańców się tam zmieści\n– tłumaczył prof. Wallas.\nStudenci wywalczyli remont\nPrzypomnijmy, że\npod koniec 2023 roku budynek był okupowany przez studentów, którzy sprzeciwiali się planom sprzedaży akademika.\nProtest zakończył się po deklaracji ówczesnego ministra nauki Dariusza Wieczorka o wsparciu finansowym dla remontu Jowity.\nUczelnia otrzymała wtedy jednorazowe zwiększenie subwencji w wysokości 500 tys. zł na konkurs architektoniczny oraz 3 mln zł na część kosztów projektu przebudowy.\nPierwotnie planowano sprzedaż budynku i budowę nowego domu studenckiego dla 400 osób. Ostatecznie, po protestach i negocjacjach, zdecydowano się na modernizację istniejącego obiektu.\nZgodnie z harmonogramem,\npierwsi studenci mają wprowadzić się do zmodernizowanego akademika najpóźniej w 2030 roku.",
  "content_preview": "120-130 milionów złotych – tyle może kosztować przebudowa Domu Studenckiego Jowita w Poznaniu. W środę ogłoszono wyniki konkursu urbanistyczno-architektonicznego, który wyłonił koncepcję modernizacji nieczynnego obecnie akademika. Zwycięski projekt przewiduje m.in. dobudowanie czterech nowych kondyg",
  "image_url": "https://i.iplsc.com/-/000LUP69181JK7ED-C316.jpg"
}