{
  "id": 1761747025115,
  "source": "rmf24",
  "title": "Brytyjski agent na usługach Rosji w szeregach Ukraińców. Pracował za dolary",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-brytyjski-agent-na-uslugach-rosji-w-szeregach-ukraincow-prac,nId,8035711",
  "published": "2025-10-29T14:42:49",
  "fetched_at": "2025-10-29T14:10:25.115156",
  "content": "Służba Bezpieczeństwa Ukrainy (SBU) zatrzymała obywatela Wielkiej Brytanii, byłego instruktora wojskowego, podejrzanego o współpracę z rosyjskimi służbami specjalnymi. Mężczyzna miał przekazywać informacje o ukraińskich siłach zbrojnych w zamian za pieniądze.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\n​Skandal w ukraińskiej armii: Oficer ujawnił tajne mapy na TikToku\nAtak na szpital dziecięcy. Dramat w Chersoniu, mali pacjenci ranni\nNagły ruch Kremla. Rosyjski Amur na Morzu Bałtyckim\nFatalne wieści ws. planów Putina. Ustalenia wywiadu USA\nJak poinformował w środę ukraiński Ośrodek Prokuratora Generalnego, zatrzymany\nBrytyjczyk przyjechał do Ukrainy w styczniu 2024 roku.\nPoczątkowo\nprowadził szkolenia dla żołnierzy w Mikołajowie\n, a następnie pracował w jednym z oddziałów przygranicznych. Pod koniec września 2024 roku, po zakończeniu działalności instruktorskiej, przeniósł się do Odessy, gdzie nawiązał kontakt z przedstawicielem\nrosyjskich służb specjalnych.\nWedług śledczych, mężczyzna zgodził się przekazywać za wynagrodzeniem informacje o charakterze wojskowym.\nW maju 2025 roku miał przekazać m.in. współrzędne lokalizacji ukraińskich jednostek, zdjęcia obiektów szkoleniowych oraz dane umożliwiające identyfikację żołnierzy. Analiza korespondencji potwierdziła również realizację innych zadań na rzecz rosyjskich służb, w tym zbieranie informacji o obiektach w Odessie, rozmowy na temat użycia materiałów wybuchowych oraz próby uzyskania dostępu do dowództwa ukraińskich oddziałów.\nZa jedno z tych zadań miał otrzymać 6 tysięcy dolarów.\nZarzuty dla zdrajcy\n27 października tego roku postawiono mu zarzuty na podstawie art. 114-2 §3 Kodeksu Karnego Ukrainy, dotyczące nieuprawnionego ujawniania danych o Siłach Zbrojnych w warunkach stanu wojennego. Sąd, na wniosek prokuratora, zastosował wobec podejrzanego tymczasowy areszt bez możliwości wyjścia za kaucją.\nGrozi mu do 12 lat pozbawienia wolności oraz konfiskata mienia.\nŚledztwo prowadzi SBU przy wsparciu kontrwywiadu. Zgodnie z Konstytucją Ukrainy, zatrzymany jest uznawany za niewinnego do czasu prawomocnego wyroku sądu.",
  "content_preview": "Służba Bezpieczeństwa Ukrainy (SBU) zatrzymała obywatela Wielkiej Brytanii, byłego instruktora wojskowego, podejrzanego o współpracę z rosyjskimi służbami specjalnymi. Mężczyzna miał przekazywać informacje o ukraińskich siłach zbrojnych w zamian za pieniądze.\nPo więcej aktualnych informacji zaprasza",
  "image_url": "https://i.iplsc.com/-/000LU4WUFO6SFSO4-C316.jpg"
}