{
  "id": 1761740514318,
  "source": "rmf24",
  "title": "Upadłość spółki Cinkciarz.pl. Co muszą zrobić wierzyciele?",
  "url": "https://www.rmf24.pl/fakty/polska/news-upadlosc-spolki-cinkciarz-pl-co-musza-zrobic-wierzyciele,nId,8035658",
  "published": "2025-10-29T12:59:24",
  "fetched_at": "2025-10-29T12:21:54.318831",
  "content": "Sąd ogłosił upadłość spółki Cinkciarz.pl. Na co mogą liczyć wierzyciele? Kluczowe jest, by zgłosili się w terminie, czyli do 26 listopada. Niezbędne będą też odpowiednie dokumenty.\nZielonogórski sąd rejonowy ogłosił upadłość spółki Cinkciarz.pl.\nKażdy poszkodowany klient ma czas do 26 listopada 2025 roku na zgłoszenie swoich wierzytelności - to 30 dni od ogłoszenia upadłości.\nZgłoszeń można dokonywać wyłącznie elektronicznie poprzez system Krajowego Rejestru Zadłużonych (KRZ).\nDo zgłoszenia konieczne jest przygotowanie pełnej dokumentacji potwierdzającej roszczenia - m.in. potwierdzeń przelewów, historii transakcji, korespondencji z serwisem, a także ewentualnych wyroków sądowych.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nUpadłość znanej firmy internetowej. Prezes poszukiwany listem gończym\nPrezes Cinkciarz.pl poszukiwany czerwoną notą Interpolu\nAreszt dla prezesa spółki Cinkciarz.pl. Wkrótce decyzja sądu\nWe wtorek rzecznik Sądu Okręgowego w Zielonej Górze Bogumił Hoszowski poinformował, że zielonogórski sąd rejonowy ogłosił\nupadłość spółki z ograniczoną odpowiedzialnością Cinkciarz.pl\n, wobec której poznańska prokuratura regionalna prowadzi postępowanie karne.\nWierzyciele mają 30 dni\nKomentując te informację, mecenas Karolina Pilawska, która reprezentuje konsumentów w sprawach z instytucjami finansowymi oceniła, że to istotna informacja dla wszystkich osób posiadających roszczenia wobec tej spółki.\nWierzyciele mają teraz 30 dni od dnia ogłoszenia upadłości, czyli do 26 listopada 2025 roku\n, na zgłoszenie swoich wierzytelności. Zgłoszenie to można złożyć wyłącznie elektronicznie - poprzez system Krajowego Rejestru Zadłużonych (KRZ)\n- wyjaśniła Pilawska.\nJak tłumaczyła, by skutecznie zgłosić wierzytelność\nklienci muszą przygotować kompletną dokumentację\n, która potwierdzi istnienie i wysokość roszczenia.\nW praktyce oznacza to konieczność załączenia m.in. potwierdzeń przelewów bankowych, historii transakcji, potwierdzeń wymiany walut, zestawień lub podsumowań transakcji, a także wszelkiej korespondencji z serwisem Cinkciarz.pl. W przypadku osób, które uzyskały już orzeczenie sądu - nakaz zapłaty lub wyrok - te dokumenty również należy dołączyć do zgłoszenia\n- wyjaśniła mecenas.\nJak zaznaczyła,\nzgłoszenie wierzytelności po upływie tego terminu będzie możliwe, ale wiąże się z obowiązkiem uiszczenia opłaty sądowej w wysokości 1239,90 zł.\nBrak zgłoszenia wierzytelności - jak dodała - może w praktyce oznaczać utratę możliwości odzyskania pieniędzy, nawet gdy toczyło się już postępowanie cywilne o zapłatę.\nZgłoszenie wierzytelności w KRZ gwarantuje natomiast ujęcie jej na liście wierzycieli sporządzanej przez syndyka, co otwiera drogę do ewentualnego zaspokojenia z majątku spółki\n- wskazała Pilawska.\nWarto działać szybko\nZwróciła uwagę, że na tym etapie\ntrudno przewidzieć, jaka część środków zostanie odzyskana, ale warto działać szybko.\nZauważyła, że majątek spółki jest nadzorowany, a zgłoszenie roszczenia pozwala zachować szanse na zwrot chociaż części pieniędzy.\nWarto pamiętać, że z dniem ogłoszenia upadłości upadają wszystkie zabezpieczenia zastosowane w postępowaniach sądowych z udziałem Cinkciarza. Postępowania sądowe, w których spółka występowała jako pozwany, ulegają z mocy prawa zawieszeniu - i mogą zostać wznowione tylko wówczas, gdy wierzytelność nie zostanie ujęta na liście wierzytelności\n- tłumaczy adwokat.\nDodała, że to samo dotyczy postępowań egzekucyjnych, które zostają automatycznie zawieszone z dniem ogłoszenia upadłości i nie mogą być dalej prowadzone. Wierzyciele, którzy posiadali nakaz zapłaty, ale nie zdążyli wszcząć egzekucji, również nie mają obecnie możliwości jej rozpoczęcia.\nZgłoszenie wierzytelności w terminie to dziś kluczowy krok dla każdego poszkodowanego klienta Cinkciarza.\nTylko w ten sposób można zabezpieczyć swoje roszczenia i zwiększyć szanse na odzyskanie środków, niezależnie od dalszego przebiegu postępowania upadłościowego\n- podkreśliła mecenas Pilawska.\nPortal Bankier.pl, który we wtorek poinformował o upadłości spółki Cinkciarz. pl przekazał, że na syndyka została wyznaczona Kancelaria Grenda (spółka Grenda-Restrukturyzacja). Zgodnie z obwieszczeniem sądu opublikowanym w Krajowym Rejestrze Zadłużonych, wierzyciele spółki powinni zgłaszać swoje wierzytelności do syndyka w terminie 30 dni od ogłoszenia upadłości.\nPrezes z zarzutami przebywa za granicą\nOd października ub. roku, poznańska prokuratura regionalna prowadzi postępowanie karne dotyczące oszukania wielu osób korzystających z usługi internetowej wymiany walut Cinkciarz.pl. Śledczy otrzymali w tej sprawie zawiadomienia od klientów, którzy nie odzyskali wpłaconych pieniędzy.\nW marcu prokuratorzy zdecydowali o\nprzedstawieniu zarzutów, m.in. oszustwa, prezesowi zarządu Cinkciarz.pl sp. z o.o. Marcinowi P.\nMężczyzna przebywa poza granicami kraju, jest poszukiwany listem gończym od końca lipca. Natomiast pod koniec września tego roku prokuratura poinformowała, że łączna wartość szkód, jakie miał wyrządzić klientom prezes spółki, wynosi ponad 125 mln zł. Wcześniej śledczy szacowali ją na 112 mln zł.\nPoznańska prokuratura przekazała wówczas, że postanowieniami Sądu Okręgowego w Zielonej Górze z 19 i 24 września utrzymano w mocy blokady rachunków bankowych spółek Cinkciarz.pl. sp. z o.o., Conotoxia sp. z o.o. oraz Conotoxia Holding sp. z o.o.\nNa początku października ub.r. Komisja Nadzoru Finansowego informowała, że prowadzi czynności po skargach klientów na realizację usług wymiany walut przez internetowy kantor. UOKiK przekazał z kolei, że otrzymał 13 skarg na opóźnienia w realizacji wymiany walut i przekazów pieniężnych. Klienci mieli być informowani o usterce, która powinna zostać naprawiona do końca października.\nKNF następnie cofnęła zezwolenie na świadczenie usług płatniczych spółce Conotoxia działającej przez agentów Cinkciarz.pl i Cinkciarz.pl Marketing. W październiku, po zawiadomieniu złożonym przez KNF, poznańska prokuratura regionalna wszczęła śledztwo w sprawie oszukania wielu osób korzystających z usługi internetowej wymiany walut. Pod koniec grudnia ub.r. prokuratura zdecydowała o zablokowaniu łącznie 328 rachunków bankowych firmy świadczącej usługi internetowej wymiany walut.\nW marcu zatrzymano Roberta G., członka zarządu Cinkciarz.pl. Zarzucono mu współdziałanie w popełnieniu oszustwa, poprzez doprowadzenie szeregu osób do niekorzystnego rozporządzenia mieniem. Robert G. nie przyznał się do zarzucanych mu czynów. Na wniosek śledczych sąd tymczasowo aresztował podejrzanego. W tym samym czasie prokuratorzy zdecydowali również o przedstawieniu zarzutów prezesowi zarządu Cinkciarz. pl sp. z o.o. Marcinowi P. Mężczyzna nie został jednak przesłuchany, bo przebywa poza granicami kraju.\nPod koniec maja poznański sąd na wniosek śledczych tymczasowo aresztował w tej sprawie także Monikę J. główną księgową oraz prokurentkę spółki Cinkciarz.pl. Podejrzanej zarzucono współdziałanie w popełnieniu oszustwa polegającego na doprowadzeniu wielu osób do niekorzystnego rozporządzenia mieniem. Kobieta przyznała się do popełnienia zarzuconego jej czynu i złożyła obszerne wyjaśnienia.\nPodejrzanym w tej sprawie grozi do 25 lat więzienia.",
  "content_preview": "Sąd ogłosił upadłość spółki Cinkciarz.pl. Na co mogą liczyć wierzyciele? Kluczowe jest, by zgłosili się w terminie, czyli do 26 listopada. Niezbędne będą też odpowiednie dokumenty.\nZielonogórski sąd rejonowy ogłosił upadłość spółki Cinkciarz.pl.\nKażdy poszkodowany klient ma czas do 26 listopada 2025",
  "image_url": "https://i.iplsc.com/-/000LTZ8YV50M60GD-C316.jpg"
}