{
  "id": 1761321364918,
  "source": "rmf24",
  "title": "Przeprawa, która łączy nie tylko brzegi. Otwarto most za 100 mln złotych",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-przeprawa-ktora-laczy-nie-tylko-brzegi-otwarto-most-za-100-m,nId,8034523",
  "published": "2025-10-24T17:12:49",
  "fetched_at": "2025-10-24T17:56:04.918974",
  "content": "Uroczyste otwarcie strategicznej przeprawy łączącej Podlaskie i Mazowsze. Inwestycja za 100 mln zł ma poprawić komunikację i bezpieczeństwo w regionie.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nTragiczny wypadek na S6. Jedna osoba nie żyje, druga w ciężkim stanie\nNietypowe odkrycie w Krakowie. Jadowite pająki w koszu na śmieci\nFinansowe oszustwo. Pułkownik Wojsk Obrony Terytorialnej z zarzutami\nKolejny odcinek drogi ekspresowej S7 otwarty dla kierowców\nW piątek oficjalnie oddano do użytku nowy most na rzece Bug w Grannem w powiecie siemiatyckim. Przeprawa, która\nłączy województwa podlaskie i mazowieckie\n, kosztowała 100 mln zł. Choć kierowcy korzystają z niej już od ponad miesiąca, dopiero teraz odbyła się uroczysta inauguracja z udziałem przedstawicieli rządu, samorządów i parlamentarzystów.\nWspólna inwestycja samorządów i rządu\nW wydarzeniu uczestniczyli m.in. wiceminister infrastruktury Stanisław Bukowiec, marszałkowie województw podlaskiego i mazowieckiego - Łukasz Prokorym i Adam Struzik, minister rolnictwa Stefan Krajewski oraz lokalni samorządowcy. Wiceminister Bukowiec podkreślił, że nowy most to nie tylko poprawa komunikacji i bezpieczeństwa, ale także efekt dobrej współpracy między samorządami.\nMosty mają łączyć\n- zaznaczył.\nPrzedstawiciele rządu zapowiedzieli, że to nie koniec inwestycji w regionie. Trwają rozmowy dotyczące modernizacji dróg prowadzących do mostu - 15 km drogi krajowej nr 63 oraz około 10 km drogi wojewódzkiej po stronie podlaskiej.\nW projekt zaangażowane są także Ministerstwo Obrony Narodowej i lokalne samorządy.\nSzczegóły inwestycji\nBudowa mostu rozpoczęła się w marcu 2024 roku i zakończyła się na początku września 2025 roku. Liderem projektu był powiat siemiatycki. Przeprawa powstała dzięki współpracy samorządów województw podlaskiego, mazowieckiego, powiatów siemiatyckiego i sokołowskiego oraz gmin Perlejewo i Jabłonna Lacka. Z Rządowego Funduszu Rozwoju Dróg w ramach programu \"Mosty dla regionów\" pochodziło ponad 81 mln zł. Pozostałe koszty pokryły samorządy.\nNowy most\nma 412 metrów długości i szerokość od 13 do prawie 18 metrów\n. Oprócz jezdni powstała ścieżka pieszo-rowerowa oraz punkt widokowy na dolinę Bugu. Inwestycję zrealizowała firma Domost.",
  "content_preview": "Uroczyste otwarcie strategicznej przeprawy łączącej Podlaskie i Mazowsze. Inwestycja za 100 mln zł ma poprawić komunikację i bezpieczeństwo w regionie.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nTragiczny wypadek na S6. Jedna osoba nie żyje, druga w ciężkim stanie\nNietypo"
}