{
  "id": 1762612485472,
  "source": "rmf24",
  "title": "Ukraiński dowódca usłyszał zarzut. Rosjanie wykorzystali jego bezmyślność",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-ukrainski-dowodca-uslyszal-zarzut-rosjanie-wykorzystali-jego,nId,8038942",
  "published": "2025-11-08T12:18:00",
  "fetched_at": "2025-11-08T14:34:45.472954",
  "content": "Dowódca jednego z ukraińskich batalionów jest podejrzewany o to, że - mimo zakazu dowództwa wojskowego - zorganizował uroczystości wręczenia odznaczeń dla ponad 100 żołnierzy w obwodzie dniepropietrowskim. W tym czasie Rosjanie przeprowadzili łączony atak rakietowo-dronowy, w wyniku którego zginęli i żołnierze, i cywile.\nWięcej informacji na temat wojny w Ukrainie znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nZgrzyt na linii Rosja-Serbia. Moskwa żąda wyjaśnień\nZamrożone rosyjskie aktywa pomogą Ukrainie? Jest głos z USA\nRosja ostrzegła Wyspy Owcze: \"Wysłaliśmy list\". Morskie szpiegostwo w tle\n1 listopada 2025 r. okazał się tragiczny w skutkach dla ukraińskiej armii - tego dnia Rosjanie zaatakowali obwód dniepropietrowski dwoma pociskami balistycznymi, prawdopodobnie typu Iskander, oraz trzema dronami Geran.\nRosjanie uderzyli tam, gdzie przebywało wielu ukraińskich żołnierzy.\nW ataku, jak podała ukraińska prokuratura generalna,\nzginęło 12 żołnierzy i 7 cywilów, a kolejnych 36 wojskowych zostało rannych\n. Dziennikarz ukraińskiego serwisu TSN Dmytro Swiatnenko informował, że żołnierze zebrali się na placu apelowym na ceremonię wręczenia odznaczeń za osiągnięcia bojowe. Wiedział o ataku, ponieważ wśród ofiar śmiertelnych był jego brat.\nWojskowy usłyszał zarzut\nTuż po tych wydarzeniach Państwowe Biuro Śledcze Ukrainy wszczęło dochodzenie. Pierwsze ustalenia poznaliśmy w sobotę: śledczy przekazali, że niewskazany z imienia i nazwiska\ndowódca jednego z batalionów feralnego dnia zorganizował uroczystość wręczenia odznaczeń dla ponad 100 żołnierzy w obwodzie dniepropietrowskim - w tym w miejscu, gdzie znajdowała się ludność cywilna\n.\n\"Decyzja dowódcy o zorganizowaniu zgromadzenia w warunkach wysokiego zagrożenia rakietowego\nbyła sprzeczna z wymogami i rozkazami dowództwa wojskowego\n\" - poinformowały organy ścigania. Prokuratura generalna dodała, że mimo alarmu powietrznego dowódca nie zarządził natychmiastowego rozproszenia żołnierzy.\nWojskowemu postawiono zarzut\nzaniedbania obowiązków służbowych w stanie wojennym\n; prokuratura złożyła wniosek o tymczasowe aresztowanie mężczyzny bez możliwości wyjścia za kaucją.\n\"Państwowy Urząd Śledczy podkreśla: podejrzenie dotyczy wyłącznie decyzji, która doprowadziła do tragicznych konsekwencji. Żadne zasługi ani wcześniejsze doświadczenie bojowe dowódcy nie mogą usprawiedliwiać ignorowania wymogów bezpieczeństwa. W warunkach wojny niedopuszczalne są masowe zgromadzenia, uroczystości i odznaczenia w rejonach potencjalnego zagrożenia rakietowego.\nDowódcy ponoszą osobistą odpowiedzialność za życie i bezpieczeństwo swoich podwładnych\n\" - zaznaczono w komunikacie.",
  "content_preview": "Dowódca jednego z ukraińskich batalionów jest podejrzewany o to, że - mimo zakazu dowództwa wojskowego - zorganizował uroczystości wręczenia odznaczeń dla ponad 100 żołnierzy w obwodzie dniepropietrowskim. W tym czasie Rosjanie przeprowadzili łączony atak rakietowo-dronowy, w wyniku którego zginęli ",
  "image_url": "https://i.iplsc.com/-/000LWE4JWGJC3G0N-C316.jpg"
}