{
  "id": 1761747023416,
  "source": "rmf24",
  "title": "​Jeśli na siedząco, to z kakao w ręku",
  "url": "https://www.rmf24.pl/nauka/news-jesli-na-siedzaco-to-z-kakao-w-reku,nId,8035725",
  "published": "2025-10-29T15:01:35",
  "fetched_at": "2025-10-29T14:10:23.416811",
  "content": "Długie godziny spędzone przy biurku, za kierownicą czy na kanapie to codzienność wielu z nas. Niestety, taki styl życia nie pozostaje bez wpływu na nasze zdrowie - zwłaszcza na układ krążenia. Najnowsze badania naukowców z Uniwersytetu w Birmingham przynoszą jednak dobrą wiadomość. W pracy opublikowanej na łamach czasopisma \"Journal of Physiology\" piszą, że regularne sięganie po produkty bogate w mające właściwości przeciwutleniające i przeciwzapalne flawonole, takie jak kakao, herbata czy owoce jagodowe, może skutecznie chronić nasze naczynia krwionośne przed negatywnymi skutkami długotrwałego siedzenia.\nDługotrwałe siedzenie zwiększa ryzyko chorób serca i naczyń krwionośnych.\nFlawonole obecne m.in. w kakao, herbacie i jagodach mogą chronić naczynia krwionośne przed negatywnymi skutkami siedzącego trybu życia.\nProdukty bogate we flawonole są łatwo dostępne i warto włączyć je do codziennej diety.\nNajlepsze efekty przynosi połączenie zdrowej diety z regularnym ruchem i przerywaniem siedzenia.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nLeki, których nie powinno się łączyć z kawą. Lista może zaskoczyć\n1300-letni grób awarskiego wojownika z rzadką szablą. Zobacz, co znaleźli archeolodzy na Węgrzech\nSzczury atakują nietoperze w locie. Niezwykłe polowanie uchwycone na kamerze\n​Jak chronić zęby przed próchnicą? Stomatolog podpowiada\nSzacuje się, że młodzi dorośli spędzają w pozycji siedzącej nawet\nsześć godzin dziennie\n. Lekarze tymczasem przestrzegają, że towarzyszący przesiadywaniu w pracy, czy po pracy spadek funkcji naczyń krwionośnych może istotnie\nzwiększać ryzyko chorób układu krążenia\n.\nWyniki badań wskazują, że już niewielki, bo zaledwie 1-procentowy spadek parametru FMD (poszerzenia tętnicy spowodowanego przepływem) może zwiększyć ryzyko chorób serca, udaru czy zawału aż o\n13 procent\n.\nFlawonole - tajna broń przeciw skutkom długiego siedzenia\nW badaniu wzięło udział 40 zdrowych mężczyzn - niektórzy z nich o wysokiej, inni o niskiej kondycji fizycznej. Uczestnicy wypijali napój z wysoką (695 mg) lub niską (5,6 mg) zawartością flawonoli tuż przed dwugodzinnym okresem nieprzerwanego siedzenia.\nU osób, które sięgnęły po napój z niską zawartością flawonoli, odnotowano potem wyraźne\npogorszenie funkcji naczyń zarówno w ramionach, jak i nogach, wzrost ciśnienia rozkurczowego oraz spadek natlenienia mięśni\n. Co ciekawe, poziom wytrenowania nie chronił przed tymi zmianami.\nZupełnie inaczej było w grupie, która wypiła napój bogaty we flawonole - tutaj\nnie zaobserwowano spadku funkcji naczyń\n, niezależnie od kondycji fizycznej uczestników.\nCo jeść, by chronić układ krążenia?\nTo pierwsze tego typu badanie, które potwierdza skuteczność flawonoli w zapobieganiu zaburzeniom naczyniowym wywołanym długim siedzeniem. Jak podkreślają autorzy pracy, wprowadzenie do diety produktów bogatych we flawonole jest łatwe. Wystarczy sięgnąć po dobrej jakości\nkakao, jabłka, śliwki, jagody, orzechy czy zieloną i czarną herbatę\n.\nDr Catarina Rendeiro z Uniwersytetu w Birmingham podkreśla: \"Nasze badania pokazują, że spożywanie produktów bogatych we flawonole podczas długiego siedzenia to prosty sposób na ograniczenie negatywnego wpływu braku ruchu na układ krążenia\".\nEksperci zalecają jednak, by nie poprzestawać na diecie - najlepiej połączyć ją z\nregularnym przerywaniem siedzenia\n, choćby krótkim spacerem czy zmianą pozycji.\nOpracowanie:\nJakub Sarna",
  "content_preview": "Długie godziny spędzone przy biurku, za kierownicą czy na kanapie to codzienność wielu z nas. Niestety, taki styl życia nie pozostaje bez wpływu na nasze zdrowie - zwłaszcza na układ krążenia. Najnowsze badania naukowców z Uniwersytetu w Birmingham przynoszą jednak dobrą wiadomość. W pracy opublikow",
  "image_url": "https://i.iplsc.com/-/000LU7162JMGH2RR-C316.jpg"
}