{
  "id": 1762085984909,
  "source": "rmf24",
  "title": "Mieszkania w najdroższym mieście świata tańsze nawet o 34 proc. Jest jeden haczyk",
  "url": "https://www.rmf24.pl/fakty/swiat/news-mieszkania-w-najdrozszym-miescie-swiata-tansze-nawet-o-34-pr,nId,8036837",
  "published": "2025-11-02T09:56:00",
  "fetched_at": "2025-11-02T13:19:44.909589",
  "content": "​W Hongkongu, gdzie ceny nieruchomości należą do najwyższych na świecie, oszczędni mogą znaleźć mieszkania ze zniżką sięgającą nawet do 34 proc. - pod warunkiem, że nieruchomość ma opinię nawiedzonej lub jest związana z gwałtowną śmiercią - informuje portal stacji CNN. Co ciekawe, na tym nie kończą się obniżki.\nW Hongkongu można kupić mieszkanie nawet o 34 proc. taniej, jeśli uznawane jest za nawiedzone lub doszło w nim do gwałtownej śmierci - podaje CNN.\nLokalne agencje nieruchomości prowadzą listy takich lokali, a zainteresowani mogą zlecić sprawdzenie ich historii, w tym aktów zgonu i opinii sąsiadów.\n\"Nawiedzone\" mieszkania tanieją średnio o 20 proc., a te, w których doszło do zabójstwa - o 34 proc.; spadki cen obejmują też sąsiednie lokale i budynki.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nMieszkania w Polsce: Gdzie jest ich najwięcej, a gdzie najłatwiej o własny kąt?\nDarmowe mieszkania służbowe dla wicepremierów i ministrów. Kto za to zapłaci?\nMłodzi Polacy nie chcą się wyprowadzać od rodziców. Najnowsze badanie CBOS\nPrzez 27 lat nie wychodziła z domu. Nowe fakty ws. 42-latki ze Świętochłowic\nWiększość agencji nieruchomości w Hongkongu publikuje spisy mieszkań, których historia może zniechęcić nabywców i najemców. Zawierają one informacje o tym, w jakich okolicznościach zginął poprzedni mieszkaniec. Możliwe jest też zlecenie agencji śledztwa obejmującego zarówno sprawdzenie aktów zgonu, jak i rozmowy z sąsiadami.\nZniżki na takie mieszkania są znaczne. Jeżeli ktoś nie przejmuje się zajściami z przeszłości, może znaleźć mieszkanie znacznie poniżej cen rynkowych\n- mówi CNN Ng Goon-lau, inwestor znany jako \"Król nawiedzonych domów\".\nW Hongkongu silne są wpływy buddyzmu i taoizmu. Dlatego wielu ludzi sądzi, że mieszkanie w domu, w którym doszło do zabójstwa, może ściągnąć na człowieka nieszczęścia. Mistrz feng shui (szkoła mówiąca o tym, że otaczające nas przedmioty mają własną energię, wpływającą na samopoczucie i los ludzi) Andrew Kwan wyjaśnia, że osoby zmarłe w tragicznych okolicznościach mogą zostać \"uwięzione\" w pomieszczeniu, które zamieszkiwały.\nIch nienawiść mogła zostać na miejscu. Ich duch może być przywiązany do mieszkania\n- tłumaczy.\nJeżeli mieszkanie zostaje uznane za nawiedzone, cena spada przeciętnie o 20 proc. Jeżeli doszło w nim do zabójstwa, obniżka sięga 34 proc.\n- mówi Utpal Bhattacharya, wykładowca Hong Kong University of Science and Technology, który badał rynek nawiedzonych domów.\nObniżki nie kończą się na samym mieszkaniu\nSpadają również ceny nieruchomości w sąsiedztwie.\nMieszkania na tym samym piętrze tanieją o ok. 10 proc., a w tym samym budynku - o 7 proc.\n- mówi Bhattacharya dziennikarzom CNN.\nTakże banki postrzegają \"nawiedzone domy\" jako ryzykowne.\nNajczęściej nie udzielają w tych przypadkach pożyczek hipotecznych\n- dodaje Eric Pau z jednej z lokalnych firm deweloperskich.\nInwestorzy specjalizujący się w zakupach \"nawiedzonych\" nieruchomości muszą liczyć się także z porażkami. Ng Goon-lau opowiada o najemcy, który zamieszkał w jednym z takich mieszkań. Zaledwie kilka dni później lokator zerwał umowę i wyprowadził się, nie udzielając żadnych wyjaśnień. Inwestor zaczął szukać rozwiązania u sąsiadów.\nPowiedzieli mi, że trzyletni syn tego lokatora otworzył w środku nocy bardzo trudną książkę i uważnie ją studiował. Najemca doszedł do wniosku, że jego syn jest opętany\n- mówi inwestor CNN.",
  "content_preview": "​W Hongkongu, gdzie ceny nieruchomości należą do najwyższych na świecie, oszczędni mogą znaleźć mieszkania ze zniżką sięgającą nawet do 34 proc. - pod warunkiem, że nieruchomość ma opinię nawiedzonej lub jest związana z gwałtowną śmiercią - informuje portal stacji CNN. Co ciekawe, na tym nie kończą ",
  "image_url": "https://i.iplsc.com/-/000LV5PA59R7LHKG-C316.jpg"
}