{
  "id": 1761326301907,
  "source": "rmf24",
  "title": "Rosjanie w Pokrowsku",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-pokrowsk-rosjanie-sa-w-miescie-obrona-lezy-sytuacja-jest-kry,nId,8034544",
  "published": "2025-10-24T18:19:10",
  "fetched_at": "2025-10-24T19:18:21.907583",
  "content": "Dramatyczna sytuacja w Pokrowsku. Ukraińskie media donoszą, że miasto, które od miesięcy broni się przed rosyjskim wojskiem, znajduje się na skraju upadku. Do środka przedostali się żołnierze okupanta, a na pozycjach ukraińskich panuje chaos.\nRosjanie ponownie weszli do Pokrowska w połowie sierpnia i prowadzą tam intensywne walki uliczne, codziennie powodując straty po stronie ukraińskiej.\nDostęp do miasta jest bardzo utrudniony - ukraińscy żołnierze muszą pokonywać pieszo długie dystanse pod stałym ostrzałem i zagrożeniem minami.\nRosjanie mają kontrolę powietrzną, wykorzystując drony do monitorowania i atakowania pozycji ukraińskich, co znacznie utrudnia obronę.\nSytuacja dla obrońców wydaje się być krytyczna.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nSpotkanie w cieniu sankcji. Wysłannik Putina w Waszyngtonie\nNowa strategia Rosjan. Na front wysyłają kobiety\nTrzy opcje dot. Rosji trafiły na biurko. Co podpisał, a co odrzucił Trump?\n\"Polujemy na wasze okręty\". Wielka Brytania grozi Putinowi\nWedług informacji przekazanych przez oficerów dwóch brygad walczących w Pokrowsku i sąsiednim Mirnogradzie, Rosjanie, po tym jak w lipcu zostali usunięci z Pokrowska ponownie weszli do miasta w połowie sierpnia. Od tego czasu utworzyli\nkilka punktów koncentracji,\nz których prowadzą dalsze działania - m.in. w rejonie linii kolejowej, między Pokrowskiem a Griszynem oraz na linii Daczeńskie-Nowopawliwka-Gnatówka.\nRosyjskie grupy prowadzą ostrzał pozycji ukraińskich, w tym operatorów dronów i artylerzystów. W mieście trwają walki uliczne, a ukraińscy żołnierze codziennie ponoszą straty - relacjonuje Ukraińska Prawda.\nLogistyka pod kontrolą dronów, dramatyczne warunki obrońców\nDostęp do Pokrowska jest skrajnie utrudniony - linie logistyczne znajdują się\npod kontrolą rosyjskich dronów FPV\n. Ukraińscy żołnierze muszą pokonywać pieszo nawet 10-15 km, niosąc amunicję, drony i zaopatrzenie. Drogi są zaminowane, a na trasie regularnie giną żołnierze, do których Rosjanie otwierają ogień.\n\"Pieszo idziemy 10-15 kilometrów, cała droga pod kontrolą dronów, bardzo dużo min i dronów-czekających. Ludzie są na pozycjach po 2,5-3 miesiące bez rotacji. Wycofać rannych jest praktycznie niemożliwe\" - relacjonuje jeden z oficerów, cytowany przez UP.\nUkraińskie wojsko nadal utrzymuje pozycje na południe od Pokrowska, ale łączność z nimi jest minimalna. Niektóre punkty ukraińskie znajdują się między pozycjami wroga.\nWedług informacji ukraińskich mediów w Pokrowsku operuje przynajmniej 250 rosyjskich żołnierzy,\nale ta liczba prawdopodobnie jest znacznie wyższa.",
  "content_preview": "Dramatyczna sytuacja w Pokrowsku. Ukraińskie media donoszą, że miasto, które od miesięcy broni się przed rosyjskim wojskiem, znajduje się na skraju upadku. Do środka przedostali się żołnierze okupanta, a na pozycjach ukraińskich panuje chaos.\nRosjanie ponownie weszli do Pokrowska w połowie sierpnia ",
  "image_url": "https://i.iplsc.com/-/000LT8HDRH7HW2JM-C316.jpg"
}