{
  "id": 1761737525933,
  "source": "rmf24",
  "title": "Gigantyczny kompleks handlowy pod Warszawą. Stanie w miejscu lotniska",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-gigantyczny-kompleks-handlowy-pod-warszawa-stanie-w-miejscu-,nId,8035643",
  "published": "2025-10-29T12:28:00",
  "fetched_at": "2025-10-29T11:32:05.933668",
  "content": "Wschodnie obrzeża Warszawy już wkrótce mogą stać się jednym z najważniejszych punktów na handlowej i rozrywkowej mapie Polski. Wszystko za sprawą imponującego projektu, który powstanie na terenie dawnego lotniska w miejscowości Góraszka, tuż przy węźle tras S17 i S2. Inwestycja, której budowa ruszy w 2026 roku, ma całkowicie odmienić oblicze tej części aglomeracji warszawskiej.\nWięcej informacji z kraju i świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nPilny apel. Policja poszukuje podejrzanych o brutalne pobicie\nGwiazda \"Gry o Tron\" przyjeżdża do Polski. Michelle Fairley na BNP Paribas Warsaw SerialCon\nHorror w Warszawie. Młody człowiek brutalnie zaatakował przechodnia\nSubstancja ropopochodna na drodze. Wypadek i zablokowana trasa\nProjekt Góraszka to nie tylko tradycyjne centrum handlowe. Na powierzchni aż 65 tysięcy metrów kwadratowych zaplanowano\nsklepy znanych marek, a także bogatą ofertę gastronomiczną, nowoczesne kino oraz aquapark.\nCałość ma być miejscem spotkań, rozrywki i zakupów dla mieszkańców Warszawy i okolicznych miejscowości.\nZa koncepcję architektoniczną odpowiada renomowana pracownia SUD Architectes, a realizacją projektu zarządza Nhood Polska - firma znana z inwestycji komercyjnych, takich jak planowany Wilanów Park w stolicy.\nKompleks powstanie na terenie dawnego lądowiska Góraszka, w powiecie otwockim,\nzaledwie pół godziny jazdy samochodem od centrum Warszawy.\nBliskość głównych tras komunikacyjnych - S17 i S2 - gwarantuje dogodny dojazd zarówno dla mieszkańców stolicy, jak i okolicznych miejscowości. Dodatkowo, w pobliżu obiektu zaplanowano przystanki autobusowe, a rozmowy dotyczące uruchomienia nowych linii komunikacyjnych prowadzone są już przez inwestora, gminę Wiązowna oraz Zarząd Dróg Miejskich w Warszawie.",
  "content_preview": "Wschodnie obrzeża Warszawy już wkrótce mogą stać się jednym z najważniejszych punktów na handlowej i rozrywkowej mapie Polski. Wszystko za sprawą imponującego projektu, który powstanie na terenie dawnego lotniska w miejscowości Góraszka, tuż przy węźle tras S17 i S2. Inwestycja, której budowa ruszy ",
  "image_url": "https://i.iplsc.com/-/000LTYH5C7Y8C027-C316.jpg"
}