{
  "id": 1762020466203,
  "source": "rmf24",
  "title": "Orban ostro o Tusku: \"Polska stała się wasalem Brukseli!\"",
  "url": "https://www.rmf24.pl/fakty/swiat/news-orban-ostro-o-tusku-polska-stala-sie-wasalem-brukseli,nId,8036796",
  "published": "2025-11-01T15:40:53",
  "fetched_at": "2025-11-01T18:07:46.203682",
  "content": "Węgierski premier Viktor Orban nie szczędził gorzkich słów pod adresem Donalda Tuska. We wpisie w mediach społecznościowych zarzucił polskiemu premierowi ataki na Węgry i próbę odwracania uwagi od własnych problemów politycznych.\nZobacz również:\nNieoficjalnie: Ziobro odebrał wniosek ws. uchylenia immunitetu\nPo więcej aktualnych informacji z kraju i ze świata  zapraszamy na\nRMF24.pl\n.\nOrban: \"Tusk panikuje i prześladuje przeciwników\"\nW sobotę Viktor Orban opublikował w mediach społecznościowych komentarz, w którym\nostro skrytykował Donalda Tuska.\n\"Premier Donald Tusk przypuścił kolejny atak na Węgry. Robi to, ponieważ ma poważne problemy w kraju.\nJego partia przegrała wybory prezydenckie, jego rząd jest niestabilny, a on sam traci w sondażach\n\" - napisał Orban.\nSzef węgierskiego rządu zarzucił również Tuskowi, że razem z przewodniczącym Europejskiej Partii Ludowej Manfredem Weberem \"stał się jednym z najgłośniejszych podżegaczy wojennych w Europie\".\n\"A jednak jego polityka wojenna zawodzi: Ukrainie kończą się europejskie pieniądze, a Polacy są zmęczeni wojną.\nNie może zmienić kursu, ponieważ uczynił z Polski wasala Brukseli\n\" - dodał.\nOrban podkreślił, że jego kraj nie zamierza podążać ścieżką wyznaczoną przez polski rząd.\n\"Nie mogę i nie będę popierał podżegania wojennego Tuska. Węgry podążają inną drogą - drogą pokoju. Naród węgierski odmawia stania się wasalem Brukseli. Czas, żeby Tusk to zaakceptował i zajął się swoimi sprawami\" - napisał premier Węgier.\nW jego ocenie polski premier \"panikuje, prześladując swoich przeciwników politycznych i krytykując propokojowe stanowisko Węgier, próbując odwrócić uwagę od własnych problemów wewnętrznych\".\n\"To bardzo smutne\" - dodał Orban.\nSpotkanie Orbana z Ziobrą\nW czwartek Viktor Orban spotkał się w Budapeszcie z byłym ministrem sprawiedliwości Zbigniewem Ziobrą.\nJak poinformował Ziobro, wizyta w stolicy Węgier była związana z premierą filmu, a spotkanie z Orbanem nie było wcześniej planowane.\nZobacz również:\nZiobro spotkał się z Orbanem w Budapeszcie. \"W absurdalnych czasach żyjemy\"\nW ostatnich dniach polskie media szeroko informowały o wniosku ministra sprawiedliwości i prokuratora generalnego Waldemara Żurka do Sejmu o uchylenie immunitetu Ziobrze oraz o jego zatrzymanie i aresztowanie.\nSprawa dotyczy m.in. ustawiania konkursów na wielomilionowe dotacje z Funduszu Sprawiedliwości.\nSam Ziobro w rozmowie z portalem wPolityce.pl zaprzeczył, jakoby ubiegał się o azyl polityczny na Węgrzech.\nOrban opublikował w internecie wspólne zdjęcie z Ziobrą i napisał, że po \"ogromnym zwycięstwie polskiej prawicy w wyborach prezydenckich probrukselski rząd Polski rozpoczął wymierzoną w nią polityczną nagonkę\".\nTusk odpowiada: \"Albo w areszcie, albo w Budapeszcie\"\nDo spotkania Orbana z Ziobrą odniósł się także Donald Tusk. Na platformie X premier Polski skomentował krótko:\n\"Albo w areszcie, albo w Budapeszcie\".\nSytuacja na linii Warszawa-Budapeszt zaczyna się robić napięta. Pytanie, jak wzajemne oskarżenia i polityczne przepychanki mogą wpłynąć na dalsze relacje obu krajów.",
  "content_preview": "Węgierski premier Viktor Orban nie szczędził gorzkich słów pod adresem Donalda Tuska. We wpisie w mediach społecznościowych zarzucił polskiemu premierowi ataki na Węgry i próbę odwracania uwagi od własnych problemów politycznych.\nZobacz również:\nNieoficjalnie: Ziobro odebrał wniosek ws. uchylenia im",
  "image_url": "https://i.iplsc.com/-/000LV3QJE1YS44B7-C316.jpg"
}