{
  "id": 1762505618408,
  "source": "rmf24",
  "title": "90-latkowie to nic, głosował nawet 200-latek. Wrocław zawiadamia prokuraturę",
  "url": "https://www.rmf24.pl/regiony/wroclaw/news-90-latkowie-to-nic-glosowal-nawet-200-latek-wroclaw-zawiadam,nId,8038430",
  "published": "2025-11-06T17:43:00",
  "fetched_at": "2025-11-07T09:53:38.408340",
  "content": "Wrocławski magistrat poinformował o złożeniu zawiadomienia do prokuratury w związku z podejrzeniem nieprawidłowości podczas głosowania na projekty Wrocławskiego Budżetu Obywatelskiego. Jak przekazała Agata Dzikowska, dyrektorka wydziału komunikacji społecznej we wrocławskim magistracie, urzędnicy przeanalizowali dane po sygnałach o możliwych nadużyciach, zgłoszonych przez Radę Osiedla Ołbin. Wykazano, że w głosowaniu wzięła udział podejrzanie duża liczba seniorów. Mało tego, głosować mieli ludzie mający nawet... 200 lat.\nGłosowanie we wrocławskim budżecie obywatelskim mogło zostać częściowo sfałszowane.\nTakie wnioski płyną z danych przedstawionych m.in. przez radę jednego z osiedli.\nOkazuje się np., że na dwa projekty, w krótkim czasie zagłosowało 97 osób w wieku 97 lat.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nKozy dostaną pracę. Kraków zagłosował\nMasowe zwolnienia w LG pod Wrocławiem. Prace może stracić nawet 180 osób\nWykrwawiał się na wrocławskim dworcu. Dramatyczna akcja ratunkowa policjantów\nW głosowaniu, które odbyło się pod koniec października, udział wzięło ponad 60 tysięcy mieszkańców. Wybrano 21 inwestycji - 14 osiedlowych i 7 ponadosiedlowych.\nAnaliza wykazała jednak szereg nieprawidłowości, zwłaszcza przy dwóch projektach (nr 208 - \"Bezpieczne Nadodrze\" [wybrany do realizacji] i 67 - \"Zieleń to życie, ruch to zdrowie\").\nZ jednego adresu IP oddano aż 320 głosów przy użyciu zaledwie 65 numerów telefonów.\nWykazano również nadreprezentację głosujących w wieku 90-99 lat, szczególnie w ostatnim dniu głosowania\n.\nPrzedstawiciele Osiedla Ołbin wskazali m.in., że \"w dniu 20 października głosy osób w wieku 91-100 lat były oddawane regularnie co kilka minut przez cały dzień, z przerwami i powrotami do aktywności na te dwa projekty (208 i 67 - red.). Schemat ten przypominał pracę zmianową - poranną i wieczorną. W godzinach 9.30-14.35 padło 97 głosów na te dwa projekty - co ciekawe wszystkie osoby głosujące miały dokładnie 97 lat!\".\nTo nie wszystko. Wrocławska radna Izabela Duchnowska przekazała na swoim Facebooku, że na niektóre projekty budżetu obywatelskiego głosowały osoby\nmające rzekomo 142 czy 200 lat\n.\nRadna złożyła w tej sprawie interpelację do prezydenta miasta.\nMiasto czeka na decyzję prokuratury\nAgata Dzikowska, komentując doniesienia nt. kontrowersji, przyznaje, że mogły one wpłynąć na ostateczny wynik głosowania.\nUrzędniczka podkreśliła, że analiza nie wskazuje konkretnych sprawców, ale sugeruje możliwość nadużycia systemu\n- m.in. poprzez wykorzystanie cudzych danych osobowych lub zautomatyzowane oddawanie głosów, co jest niezgodne z regulaminem WBO.\nMiasto czeka teraz na decyzję prokuratury. Jeśli śledztwo zostanie wszczęte, to sąd zdecyduje o ważności głosów budzących wątpliwości.\nPodobne nieprawidłowości zgłaszano już w poprzednich latach - w 2022 i 2023 roku miasto informowało o przypadkach wykorzystania cudzych numerów PESEL.",
  "content_preview": "Wrocławski magistrat poinformował o złożeniu zawiadomienia do prokuratury w związku z podejrzeniem nieprawidłowości podczas głosowania na projekty Wrocławskiego Budżetu Obywatelskiego. Jak przekazała Agata Dzikowska, dyrektorka wydziału komunikacji społecznej we wrocławskim magistracie, urzędnicy pr",
  "image_url": "https://i.iplsc.com/-/000LW74ULON867HS-C316.jpg"
}