{
  "id": 1763131165414,
  "source": "rmf24",
  "title": "Czy archeolodzy naprawdę znaleźli Arkę Noego? Mówią o śladach działalności ludzkiej na górze Ararat ",
  "url": "https://www.rmf24.pl/nauka/news-czy-archeolodzy-naprawde-znalezli-arke-noego-mowia-o-sladach,nId,8040665",
  "published": "2025-11-14T15:11:00",
  "fetched_at": "2025-11-14T14:39:25.414044",
  "content": "Czy naukowcy naprawdę natrafili na trop biblijnej Arki Noego? Najnowsze odkrycia archeologów z Turcji i USA wzbudzają ogromne emocje. Według nich, na zboczach legendarnej góry Ararat znaleziono ślady starożytnej działalności człowieka, które mogą wskazywać na istnienie Arki Noego.\nArcheolodzy z Turcji i USA odkryli ślady działalności ludzkiej na górze Ararat, miejscu biblijnej Arki Noego.\nBadania wskazują na obecność ludzi w okresie chalkolitu (5500-3000 p.n.e.), co może pokrywać się z czasem potopu sprzed około 5000 lat.\nEksperci są sceptyczni, twierdząc, że znalezisko może być naturalną formacją geologiczną, a dowody na globalny potop są wciąż niewystarczające.\nWięcej informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nSensacja archeologiczna: Odkryto bochenek chleba z wizerunkiem Jezusa sprzed 1200 lat\nArka Noego - historia, która nie przestaje fascynować\nOpowieść o Arce Noego to jedna z najbardziej znanych historii biblijnych, która od wieków rozpala wyobraźnię ludzi na całym świecie. Według Starego Testamentu,\nBóg nakazał Noemu zbudować ogromny statek, by ocalić jego rodzinę i przedstawicieli wszystkich gatunków zwierząt przed potopem\n, który miał oczyścić świat z niegodziwości.\nPo 150 dniach dryfowania,\nArka miała osiąść na górze Ararat\n, najwyższym szczycie dzisiejszej Turcji.\nNaukowcy na tropie biblijnej tajemnicy\nPrzez dziesięciolecia poszukiwacze skarbów, naukowcy i amatorzy eksploracji przemierzali zbocza góry Ararat w nadziei na odnalezienie śladów legendarnej Arki. Teraz archeolodzy z Turcji i Stanów Zjednoczonych twierdzą, że znaleźli dowody, które mogą rzucić nowe światło na tę zagadkę. Jak donoszą media,\nbadacze odkryli ślady działalności ludzkiej w okolicy starożytnych ruin, które według nich mogą być pozostałościami po Arce Noego\n.\nFaruk Kaya, prorektor i profesor na Uniwersytecie Ağrı İbrahim Çeçen (AÇÜ), w rozmowie z tureckim wydaniem \"Hurriyet\" podkreśla:\nPod względem datowania stwierdza się, że na tym terenie również istniało życie.\nWedług profesora pierwsze wyniki badań wskazują, że\ndziałalność ludzka na tym obszarze miała miejsce już w okresie chalkolitu\n, czyli pomiędzy 5500 a 3000 rokiem p.n.e.\nWiadomo, że\npotop miał miejsce około 5000 lat temu.\nPod względem datowania stwierdza się, że na tym terenie również istniało życie. Zostało to ujawnione w wynikach laboratoryjnych.\nNie można jednak na podstawie datowania stwierdzić, że Arka znajduje się tutaj.\nMusimy jeszcze pracować, aby to ujawnić\n- podkreśla prof. Kaya.\nWspółpraca międzynarodowa i szczegóły znaleziska\nBadania prowadzone są we współpracy z Politechniką Stambulską (İTÜ) oraz Uniwersytetem Ağrı İbrahim Çeçen. Zespół naukowców od ponad roku gromadzi próbki ze wzgórza, które mogą okazać się kluczowe w potwierdzeniu autentyczności biblijnej historii. Przypomnijmy, że według przekazu Arka miała imponujące rozmiary: \"300 łokci długości, 50 łokci szerokości i 30 łokci wysokości\", co odpowiada około 157 metrom długości, 26 metrom szerokości i 16 metrom wysokości.\nNie wszyscy jednak podzielają entuzjazm odkrywców. Wielu ekspertów przekonuje, że\ndomniemana \"Arka\" to nic innego jak naturalna formacja geologiczna.\nWedług nich, brakuje naukowych dowodów na istnienie globalnego potopu, o którym mówi Biblia.\nCo dalej z poszukiwaniami Arki Noego?\nChoć badacze podkreślają, że przed nimi jeszcze wiele lat pracy i analiz, najnowsze odkrycia już teraz wzbudzają ogromne zainteresowanie nie tylko w środowisku naukowym, ale również wśród osób pasjonujących się biblijnymi zagadkami. Czy uda się rozwikłać tajemnicę Arki Noego? A może znaleziska okażą się kolejną odsłoną legendy, która nigdy nie doczeka się ostatecznego potwierdzenia?",
  "content_preview": "Czy naukowcy naprawdę natrafili na trop biblijnej Arki Noego? Najnowsze odkrycia archeologów z Turcji i USA wzbudzają ogromne emocje. Według nich, na zboczach legendarnej góry Ararat znaleziono ślady starożytnej działalności człowieka, które mogą wskazywać na istnienie Arki Noego.\nArcheolodzy z Turc",
  "image_url": "https://i.iplsc.com/-/000LXCX6W084YKUL-C316.jpg"
}