{
  "id": 1761747020481,
  "source": "rmf24",
  "title": "Co z Polakami na Jamajce i Kubie? Rzecznik MSZ komentuje",
  "url": "https://www.rmf24.pl/fakty/swiat/news-co-z-polakami-na-jamajce-i-kubie-rzecznik-msz-komentuje,nId,8035679",
  "published": "2025-10-29T13:48:00",
  "fetched_at": "2025-10-29T14:10:20.481600",
  "content": "Huragan Melissa, który we wtorek uderzył w Jamajkę z niszczycielską siłą, w środę dotarł nad Kubę. Polskie Ministerstwo Spraw Zagranicznych zapewnia, że nie ma informacji o poszkodowanych obywatelach RP - zarówno na Jamajce, jak i na Kubie, gdzie przebywa co najmniej 19 naszych rodaków.\nHuragan Melissa uderzył we wtorek w Jamajkę, powodując w całym kraju \"ogromne zniszczenia\"; w środę żywioł dotarł nad Kubę.\nRzecznik prasowy MSZ Maciej Wewiór poinformował, że nie ma doniesień o poszkodowanych Polakach; na Kubie przebywa obecnie 19 naszych rodaków, którzy zarejestrowali się w systemie Odyseusz.\nWładze Kuby apelują do mieszkańców o ostrożność i pozostanie w miejscach ewakuacji do odwołania.\nZerknij na stronę główną RMF24.pl - znajdziesz tam więcej informacji z Polski i ze świata.\nZobacz również:\n\"Ogromne zniszczenia\". Jamajka liże rany po huraganie Melissa\nZerwane dachy, zniszczone szkoły i szpitale. Jamajka po huraganie Melissa\n\"Huragan stulecia\". Melissa uderzyła w Jamajkę, dramatyczne relacje Polaków\nMelissa, jako huragan 5. kategorii w skali Saffira-Simpsona, uderzył we wtorek w Jamajkę, przynosząc ekstremalnie silny wiatr (w porywach dochodzący do 360 km/h), ulewne opady deszczu (mogące powodować rozległe i niszczycielskie powodzie) oraz wysoki na 4 m przypływ sztormowy. Choć pełen zakres szkód\nnie jest jeszcze znany\n, władze Jamajki już teraz informują, że na wyspie doszło do\n\"ogromnych zniszczeń\"\n. Żywioł obecnie znajduje się nad Kubą, jest już jednak znacznie słabszy, aniżeli w momencie uderzenia w Jamajkę.\nNie mamy żadnej informacji, by nasi obywatele jakkolwiek ucierpieli wskutek przejścia huraganu Melissa\n- przekazał w środę Maciej Wewiór, rzecznik prasowy Ministerstwa Spraw Zagranicznych. Przypomniał, że do wtorku na Jamajce polskie służby dyplomatyczne potwierdziły obecność na miejscu 10 polskich turystów i opiekującego się nimi rezydenta.\nZobacz również:\nDlaczego tak potężny huragan nosi nazwę uspokajającego zioła?\nPolacy na Kubie\nNa Kubie, nad którą Melissa dotarła w środę rano,\nprzebywa co najmniej 19 Polaków\n- przynajmniej tylu naszych rodaków zarejestrowało się w systemie Odyseusz, portalu polskiego MSZ, którego celem jest zwiększenie bezpieczeństwa podczas zagranicznych wyjazdów.\nMaciej Wewiór przekazał, że do MSZ dotarły informacje, iż władze prowincji przenoszą niektórych turystów z hoteli do obiektów znajdujących się w innych miejscach wyspy.\nNie mamy informacji, by byli wśród nich polscy obywatele.\nNasza placówka kontaktowała się też z biurami podróży, które organizują wyjazdy i wiemy, że w tym tygodniu żadne z nich nie organizuje wyjazdów na Kubę\n- podkreślił.\nWiemy natomiast, że w regionach zagrożonych na Kubie przebywali polscy misjonarze, ale nasza placówka jest z nimi w stałym kontakcie i\nnie mamy sygnałów, by którykolwiek z nich był zagrożony\n- dodał rzecznik prasowy resortu dyplomacji.\nPrezydent Kuby Miguel Díaz-Canel ostrzegł, że kraj czeka \"bardzo trudna noc\". W wieczornym wystąpieniu telewizyjnym szef państwa apelował do obywateli, by nie lekceważyli huraganu. Ostrzegł przy tym, że wyspie grozi \"najsilniejsza (burza), jaka kiedykolwiek nawiedziła terytorium kraju\".\nWezwał też, by mieszkańcy nie opuszczali miejsc, do których zostali ewakuowani, dopóki nie zostanie wydany taki nakaz.\nZobacz również:\nWlecieli w oko huraganu Melissa. Brakuje słów, oglądając te nagrania",
  "content_preview": "Huragan Melissa, który we wtorek uderzył w Jamajkę z niszczycielską siłą, w środę dotarł nad Kubę. Polskie Ministerstwo Spraw Zagranicznych zapewnia, że nie ma informacji o poszkodowanych obywatelach RP - zarówno na Jamajce, jak i na Kubie, gdzie przebywa co najmniej 19 naszych rodaków.\nHuragan Meli",
  "image_url": "https://i.iplsc.com/-/000LU188072M1BE5-C316.jpg"
}