{
  "id": 1762526222010,
  "source": "rmf24",
  "title": "Historie nieopowiedziane. Co ujawniają nowe dokumenty o Sobieskim i Kościuszce?",
  "url": "https://www.rmf24.pl/nauka/news-historie-nieopowiedziane-co-ujawniaja-nowe-dokumenty-o-sobie,nId,8038751",
  "published": "2025-11-07T15:15:11",
  "fetched_at": "2025-11-07T14:37:02.010971",
  "content": "Akta członków rodziny, kwity oraz bogata korespondencja rodzinna i polityczna - nowo pozyskane dokumenty o królu Janie III Sobieskim nie były dotąd wykorzystywane w badaniach historycznych i mogą rzucić nowe światło na rządy i kontekst panowania polskiego władcy. W piątek odbyło się uroczyste włączenie do zasobu Archiwów Głównych Akt Dawnych (AGAD) nieznanych dotąd dokumentów króla Jana III Sobieskiego i jego rodziny oraz akt Tadeusza Kościuszki z czasów insurekcji.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nKim był tajemniczy mężczyzna z zakrystii? Nowe badania odsłaniają brutalny zamach z XIII wieku\nCzy to koniec wizyt u dentysty? Nowa substancja może uratować Twoje zęby\nStatek uwięziony na orbicie. Wszystko przez kosmiczne śmieci\nPo operacji \"chleb ze smalcem i kieliszek\". 40 lat temu dokonano niemożliwego\nWszystkie pozyskane akta pierwotnie przechowywane były\nw Archiwum Radziwiłłów\n, o czym świadczą osiemnastowieczne sygnatury, ale zapewne - jak oceniają Archiwa Państwowe - pod koniec XIX w. dostały się w ręce nieznanego kolekcjonera.\nNowo pozyskany zbiór to materiały o wyjątkowej wartości historycznej i naukowej. Na dokumenty rodziny Sobieskich składają się między innymi akta członków rodziny, kwity oraz bogata korespondencja rodzinna i polityczna. Instytucja, która włączyła dziś cenne zasoby do swoich archiwów, podkreśla, że jest to \"zbiór niezwykle cenny i zróżnicowany\".\nMożemy lepiej poznać historię powstania kościuszkowskiego\nTo jednak nie wszystko, bo Archiwa Państwowe pozyskały także oryginalne dokumenty związane z rodziną\nTadeusza Kościuszki\nz lat 1543-1743, również ze zbiorów radziwiłłowskich, oraz akta dotyczące działalności wojskowej naczelnika powstania.\nObejmują one różnorodne dokumenty powstałe między innymi w okresie wojny z Rosją w obronie Konstytucji 3 maja oraz powstania kościuszkowskiego.\nArchiwa Państwowe oceniają, że szczególne znaczenie mają dokumenty wojskowe z czasów Powstania, w tym raporty składane Kościuszce przez księcia Józefa Poniatowskiego. Wśród wystawców dokumentów zidentyfikować można m.in. generałów Jana Henryka Dąbrowskiego, Józefa Jasińskiego, Karola Kniaziewicza i Józefa Zajączka.\n\"Materiały te zostaną poddane szczegółowej analizie, nie ma bowiem wątpliwości, że w chwili obecnej jest to jedna z najważniejszych spuścizn archiwalnych po Tadeuszu Kościuszce\" - podają AP.\nDokumenty będą ogólnodostępne\nZbiór dokumentów Sobieskich i Kościuszki to wyjątkowe źródło wiedzy o dwóch wielkich postaciach naszej historii, które w różnych epokach symbolizowały wolność i niepodległość Rzeczypospolitej. Wiele z tych źródeł nigdy nie było przedmiotem badań historycznych. Ich analiza pozwoli nie tylko pogłębić wiedzę o epoce, ale również zweryfikować niektóre fakty historyczne\n-\nmówi\ndr Paweł Pietrzyk, Naczelny Dyrektor Archiwów Państwowych,\ndodając, że wersje cyfrowe dokumentów zostaną udostępnione w domenie publicznej.\nW trakcie piątkowe konferencji prasowej zaprezentowano m.in:\nakt podziału majątku pomiędzy synów Jana III Sobieskiego z 1698 r. z podpisem królowej Marii Kazimiery\ndokument zawierając wywód przodków Teresy Kunegundy Sobieskiej\nraport generała Jana Henryka Dąbrowskiego złożony 26 maja 1809 r.\nbędące na stałe w zasobie Archiwum Głównego Akt Dawnych: tłok pieczętny króla Jana III Sobieskiego oraz jego akt elekcyjny, a także miedzioryt autorstwa Romeyna de Hooghe przedstawiający bitwę pod Chocimiem z 11 XI 1673 r.",
  "content_preview": "Akta członków rodziny, kwity oraz bogata korespondencja rodzinna i polityczna - nowo pozyskane dokumenty o królu Janie III Sobieskim nie były dotąd wykorzystywane w badaniach historycznych i mogą rzucić nowe światło na rządy i kontekst panowania polskiego władcy. W piątek odbyło się uroczyste włącze",
  "image_url": "https://i.iplsc.com/-/000LWBTPPXK3QH8P-C316.jpg"
}