{
  "id": 1762871884059,
  "source": "rmf24",
  "title": "Kompromis w USA. Koniec najdłuższego shutdownu w historii coraz bliżej",
  "url": "https://www.rmf24.pl/fakty/swiat/news-kompromis-w-usa-koniec-najdluzszego-shutdownu-w-historii-cor,nId,8039381",
  "published": "2025-11-11T07:35:00",
  "fetched_at": "2025-11-11T14:38:04.059102",
  "content": "Senat Stanów Zjednoczonych zatwierdził prowizorium budżetowe, które ma zakończyć najdłuższy w historii kraju paraliż administracji federalnej. Teraz projekt trafi do Izby Reprezentantów, a następnie do podpisu prezydenta Donalda Trumpa.\nSenat USA przegłosował prowizorium budżetowe stosunkiem głosów 60 do 40.\nProjekt powstał dzięki kompromisowi części demokratów z republikanami.\nProwizorium przewiduje finansowanie rządu do końca stycznia oraz wypłatę zaległych wynagrodzeń pracownikom federalnym.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nPtasia grypa u naszych sąsiadów. Dziesiątki tysięcy ptaków do uboju\nCalin Georgescu stawił się przed sądem. \"Odebrano nam wolność słowa\"\nStatek z turystami zatonął podczas wycieczki. 55 osób w wodzie\nWypadek turystycznego autobusu w Egipcie. Rosjanie wśród ofiar\nW poniedziałkowym głosowaniu Senat\nprzyjął prowizorium budżetowe\n, które pozwoli na wznowienie pracy administracji federalnej. Decydujące okazało się\npoparcie siedmiu senatorów demokratów i jednego niezależnego\n. Projekt zakłada finansowanie rządu do końca stycznia oraz wypłatę zaległych pensji dla pracowników federalnych.\nKolejne kroki\nProjekt trafi teraz do Izby Reprezentantów, gdzie głosowanie może odbyć się już w środę. Po jego przyjęciu dokument zostanie przekazany prezydentowi Donaldowi Trumpowi do podpisu.\nTrwający od 41 dni paraliż administracji federalnej doprowadził do masowych zwolnień, opóźnień lotów i zagrożenia dla programów socjalnych. Wiele osób pracowało bez wynagrodzenia lub zostało skierowanych na przymusowe urlopy.\n\"Poszedł zbyt daleko\"\nTrump powiedział w poniedziałek dziennikarzom, że popiera wypracowany kompromis w sprawie finansowania rządu.\nMamy poparcie wystarczającej liczby demokratów.\nWkrótce będziemy otwierać nasz kraj\n- oświadczył, dodając jednocześnie, że lider opozycji w Senacie Chuck Schumer\nposzedł \"zbyt daleko\"\nw walce dotyczącej finansowania rządu.\nMyślał, że mógł złamać republikanów, a to\nrepublikanie złamali jego\n- powiedział Trump w Fox News.\nSchumer skrytykował wypracowany kompromis, lecz sam też mierzy się z zarzutami, że nie zdołał utrzymać jedności po stronie demokratów.\nZapowiedzi na przyszłość\nPrezydent Donald Trump zapowiedział, że republikanie pracują nad ustawą, która ma\nzapobiec powtórce podobnego kryzysu\n. Podkreślił, że nie można dopuszczać do zamykania rządu w wyniku sporów politycznych.\nPorozumienie zakłada przedłużenie finansowania rządu\ndo końca stycznia\n, cofnięcie masowych zwolnień pracowników federalnych, do których doszło po 1 października oraz gwarancję wypłacenia wynagrodzeń pracownikom, którzy ich nie otrzymywali z uwagi na shutdown.",
  "content_preview": "Senat Stanów Zjednoczonych zatwierdził prowizorium budżetowe, które ma zakończyć najdłuższy w historii kraju paraliż administracji federalnej. Teraz projekt trafi do Izby Reprezentantów, a następnie do podpisu prezydenta Donalda Trumpa.\nSenat USA przegłosował prowizorium budżetowe stosunkiem głosów ",
  "image_url": "https://i.iplsc.com/-/000LWK8HNM87ECIM-C316.jpg"
}