{
  "id": 1761686584724,
  "source": "rmf24",
  "title": "Ziobro odpowiada na zarzuty: Determinacja przestępczej szajki",
  "url": "https://www.rmf24.pl/polityka/news-ziobro-odpowiada-na-zarzuty-determinacja-przestepczej-szajki,nId,8035458",
  "published": "2025-10-28T18:51:35",
  "fetched_at": "2025-10-28T22:23:04.724984",
  "content": "Prokuratura skierowała do Sejmu wniosek o uchylenie immunitetu i tymczasowe aresztowanie byłego ministra sprawiedliwości Zbigniewa Ziobry. Śledczy zarzucają mu kierowanie zorganizowaną grupą przestępczą i przywłaszczenie ponad 150 milionów złotych z Funduszu Sprawiedliwości. Ziobro stanowczo odpiera zarzuty, nazywając je „karkołomnymi” i zapowiada kolejne oświadczenie.\n\"Władza twierdzi, że przywłaszczyłem pieniądze, to pokazuje karkołomność zarzutów, pokazuje determinację przestępczej szajki, która dzisiaj rządzi Polską\" - powiedział w nagraniu w mediach społecznościowych były szef ministerstwa sprawiedliwości Zbigniew Ziobro.\nWobec byłego ministra obecny szef resortu skierował do Sejmu wniosek o uchylenie immunitetu i tymczasowe aresztowanie.\nWedług prokuratury istnieje uzasadnione podejrzenie, że Ziobro popełnił 26 przestępstw, w tym założył i kierował zorganizowaną grupą przestępczą w resorcie sprawiedliwości, która przywłaszczyła ponad 150 mln zł z FS.\nPo więcej aktualnych i ciekawych  informacji zapraszamy na stronę główną\nRMF24.pl\nZobacz również:\nKaczyński staje w obronie Ziobry. \"Brednie i bzdury\"\nKarol Nawrocki złożył zawiadomienie do prokuratury. Chodzi o Żurka\nProkuratura żąda uchylenia immunitetu i aresztowania Ziobry\nWe wtorek rzeczniczka Prokuratury Krajowej, prokurator Anna Adamiak, poinformowała, że\nminister sprawiedliwości i prokurator generalny Waldemar Żurek skierował do Sejmu wniosek o uchylenie immunitetu oraz tymczasowe aresztowanie byłego ministra sprawiedliwości, obecnie posła PiS, Zbigniewa Ziobry.\nSprawa dotyczy Funduszu Sprawiedliwości, z którego - według prokuratury - miało dojść do\nprzywłaszczenia ponad 150 milionów złotych.\nWedług śledczych istnieje uzasadnione podejrzenie, że Ziobro\npopełnił 26 przestępstw, w tym założył i kierował zorganizowaną grupą przestępczą w resorcie sprawiedliwości.\nProkuratura twierdzi, że grupa ta miała przywłaszczyć środki z Funduszu Sprawiedliwości.\nZiobro: \"To pokazuje karkołomność tych zarzutów\"\nZbigniew Ziobro odniósł się do sprawy we wtorkowym nagraniu opublikowanym na YouTube. Były minister sprawiedliwości podkreślił, że zarzuty wobec niego są bezpodstawne i mają charakter polityczny.\nWładza twierdzi, że przywłaszczyłem pieniądze, to pokazuje karkołomność zarzutów, pokazuje determinację przestępczej szajki, która dzisiaj rządzi Polską\n- ocenił Ziobro.\nByły szef resortu sprawiedliwości zaznaczył, że środki z Funduszu Sprawiedliwości były przeznaczane na ważne cele publiczne.\nTo dzięki tym środkom prokuratura mogła dzisiaj w pięknym budynku Prokuratury Krajowej zrobić konferencję prasową, a oni twierdzą, że ja te pieniądze przywłaszczyłem. To pokazuje karkołomność tych zarzutów, pokazuje determinację tej przestępczej szajki, która dzisiaj rządzi Polską\n- mówił w nagraniu.",
  "content_preview": "Prokuratura skierowała do Sejmu wniosek o uchylenie immunitetu i tymczasowe aresztowanie byłego ministra sprawiedliwości Zbigniewa Ziobry. Śledczy zarzucają mu kierowanie zorganizowaną grupą przestępczą i przywłaszczenie ponad 150 milionów złotych z Funduszu Sprawiedliwości. Ziobro stanowczo odpiera",
  "image_url": "https://i.iplsc.com/-/000LTTRN34BAHMPO-C316.jpg"
}