{
  "id": 1762085983377,
  "source": "rmf24",
  "title": "Wyciekły m.in. numery PESEL",
  "url": "https://www.rmf24.pl/fakty/polska/news-wyciekly-m-in-numery-pesel-atak-hakerski-na-serwis-z-pozyczk,nId,8036839",
  "published": "2025-11-02T10:29:00",
  "fetched_at": "2025-11-02T13:19:43.377594",
  "content": "Hakerzy wykradli dane części użytkowników serwisu SuperGrosz, oferującego pożyczki online. Jak informuje minister cyfryzacji, chodzi m.in. o numery PESEL, adresy i numery telefonów.\nSerwis SuperGrosz, który oferuje pożyczki online, został zaatakowany przez hakerów.\nDoszło do wycieku danych osobowych - m.in. numerów PESEL, adresów zamieszkania, numerów telefonów i rachunków bankowych.\nWedług dotychczasowych ustaleń, wyciek dotyczy co najmniej 10 tysięcy osób.\nWięcej informacji\nznajdziesz na stronie głównej RMF24.PL\nZobacz również:\nSzon Patrol. \"Zabawa\" nastolatków przerodziła się w cyfrowy lincz\nAlgorytm X pod lupą. Im bardziej się denerwujesz, tym cenniejszy jesteś dla platformy\n​GUS alarmuje. Pracodawcy w Polsce zwolnili już prawie 19 tysięcy osób\nJakie dane trafiły w ręce hakerów?\n\"Sytuacja jest bardzo poważna, bo wśród danych, które zostały pozyskane przez osobę nieuprawnioną, znajdują się m.in.: adresy e-mail,\nimiona i nazwiska, informacje o narodowości, numery PESEL, dane dotyczące dowodu osobistego\n, adresy zamieszkania lub pobytu oraz adresy do korespondencji, numery telefonów, informacje o pozostawaniu w związku małżeńskim, informacje o liczbie dzieci, dane dotyczące statusu zawodowego, nazwa, adres, NIP oraz telefon do pracodawcy, zadeklarowana branża, deklarowany dochód, numery rachunków bankowych, identyfikator w portalu Facebook\" - napisał\nminister cyfryzacji Krzysztof Gawkowski\nna platformie X.\nGawkowski zaapelował do klientów SuperGrosz o szczególną ostrożność -\nzastrzeżenie numeru PESEL w aplikacji mObywatel\n, zmianę haseł do logowania oraz włączenie dwuskładnikowego uwierzytelnienia na wszystkich kontach.",
  "content_preview": "Hakerzy wykradli dane części użytkowników serwisu SuperGrosz, oferującego pożyczki online. Jak informuje minister cyfryzacji, chodzi m.in. o numery PESEL, adresy i numery telefonów.\nSerwis SuperGrosz, który oferuje pożyczki online, został zaatakowany przez hakerów.\nDoszło do wycieku danych osobowych",
  "image_url": "https://i.iplsc.com/-/000LV5RPL4TUTI6C-C316.jpg"
}