{
  "id": 1762505616317,
  "source": "rmf24",
  "title": "Nie sentymenty, a pragmatyzm. Szef kancelarii Zełenskiego był w Warszawie",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-nie-sentymenty-a-pragmatyzm-szef-kancelarii-zelenskiego-byl-,nId,8038506",
  "published": "2025-11-07T07:36:00",
  "fetched_at": "2025-11-07T09:53:36.317147",
  "content": "Andrij Jermak, szef administracji prezydenta Ukrainy Wołodymyra Zełenskiego, był w Polsce. \"Dziękuję za dobre i owocne rozmowy (...). Polska pomaga Ukrainie w oporze przeciw rosyjskiemu agresorowi, prowadzimy dialog polityczny, historyczny i współpracę gospodarczą. Wspólnie będziemy też walczyć z narastającą kłamliwą propagandą Rosji\" - napisał Marcin Bosacki, wiceminister spraw zagranicznych. \"Zarówno w Kijowie, jak i w Warszawie panuje jasne zrozumienie: bezpieczeństwo Ukrainy to bezpieczeństwo Polski. A silna unia Ukrainy i Polski to bezpieczeństwo całej Europy\" - tak z kolei wizytę skomentował Jermak.\nWięcej najnowszych informacji z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nSzokująca decyzja Putina. Prezydent odsuwa Ławrowa\nWojna ma także twarz dziecka. Te zdjęcia są nie do zapomnienia\nNiemiecki dyrygent, rosyjski dyktator. Skandal w Moskwie\nMedia: Angelina Jolie przybyła do Chersonia, miasta pod rosyjskim ostrzałem\nPoinformowaniu o rzeczywistej sytuacji na froncie, a także - jak komentują niektórzy politycy z oby stron - polepszeniu stosunków, służyła wizyta, którą w czwartek złożył szef kancelarii Wołodymyra Zełenskiego w Warszawie. Andrij Jermak spotkał się - jak informuje m.in. Ukrinform - z szefem Biura Polityki Międzynarodowej RP Marcinem Przydaczem, podsekretarzem stanu Robertem Kupieckim oraz zastępcą szefa Biura Bezpieczeństwa Narodowego Andrzejem Kowalskim. Spotkał się również z ministrem spraw zagranicznych Radosławem Sikorskim i jego zastępcą, Marcinem Bosackim. \"Dzisiaj pracuję w Polsce z kolegami z polskiego rządu\" – pisał Jermak w czwartek.\nObie strony zwróciły uwagę na to, że Rosja próbuje siać dezinformację i skłócać Polskę i Ukrainę.\nJermak napisał, podsumowując wizytę, że nie jesteśmy \"sentymentalnymi partnerami, ale pragmatycznymi sojusznikami w czasach, gdy\nbezpieczeństwo wschodniej flanki Europy rozstrzyga się tu i teraz\n\".\n\"Rosja potrafi dzielić sojuszników, dolewać oliwy do ognia w drażliwych tematach. Jest tylko jedno antidotum: fakty, szybka reakcja, wspólny front przeciwko dezinformacji (...). Główny wniosek? Jesteśmy partnerami i przyjaciółmi. Zarówno w Kijowie, jak i w Warszawie panuje jasne zrozumienie: bezpieczeństwo Ukrainy to bezpieczeństwo Polski. A silna unia Ukrainy i Polski to bezpieczeństwo całej Europy. Dziękuję za dialog\" - stwierdził.\nREKLAMA",
  "content_preview": "Andrij Jermak, szef administracji prezydenta Ukrainy Wołodymyra Zełenskiego, był w Polsce. \"Dziękuję za dobre i owocne rozmowy (...). Polska pomaga Ukrainie w oporze przeciw rosyjskiemu agresorowi, prowadzimy dialog polityczny, historyczny i współpracę gospodarczą. Wspólnie będziemy też walczyć z na",
  "image_url": "https://i.iplsc.com/-/000LW8285Q94RIAV-C316.jpg"
}