{
  "id": 1762085993544,
  "source": "rmf24",
  "title": "Igły w cukierkach na Halloween",
  "url": "https://www.rmf24.pl/regiony/lodz/news-igly-w-cukierkach-na-halloween-wiadomo-kto-je-tam-wsadzil,nId,8036826",
  "published": "2025-11-02T07:56:24",
  "fetched_at": "2025-11-02T13:19:53.544127",
  "content": "Stand-uperka Aleksandra Radomska poinformowała w mediach społecznościowych, że dzieci zbierające słodycze w trakcie halloweenowej zabawy w Łodzi dostały czekoladki z metalowymi igłami w środku.  \"Nie otrzymaliśmy żadnego zgłoszenia w tej sprawie\" - powiedziała RMF24 Aneta Sobieraj, rzecznik prasowa komendanta policji w Łodzi. Dziś już wiadomo, kto za tym stoi.\nDzieci w Łodzi otrzymały podczas Halloween czekoladki z igłami w środku.\nJak się okazało, stoi za tym \"osoba małoletnia\", która umieściła igły w cukierkach w ramach... żartu.\nW Luboniu pod Poznaniem z kolei mężczyzna zaatakował dwie dziewczynki zbierające słodycze.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nBatonik z 7-centymetrowym wkrętem. Przykry finał halloweenowego żartu\nNiesmak po Halloween. Dzieci w zemście obrzuciły dom kamieniami\nAleksandra Radomska, stand-uperka i autorka projektu \"Mam wątpliwość\", opisała sytuację na swoim profilu w mediach społecznościowych. Jak relacjonowała,\nw słodyczach zebranych przez jej córkę i jej koleżanki znajdowały się ostre przedmioty.\n\"Dziś moja córka zbierała cukierki z koleżankami. I od kilku różnych osób na Bałutach w okolicach Marysińskiej dostała cukierki z igłami w środku. Sprawdźcie, proszę, słodycze waszych dzieci - dzieciaki mówią, że igły były w różnych cukierkach od przynajmniej trzech osób - w tym przemiłej starszej pani\" - napisała Radomska.\nDo wpisu dołączyła zdjęcie przekrojonej czekoladki, w której widać było metalową igłę.\nNie otrzymaliśmy żadnego zgłoszenia w tej sprawie\n- powiedziała RMF24 nadkom. Aneta Sobieraj, rzecznik prasowa komendanta policji w Łodzi.\nPo kilku godzinach Radomska wydała oświadczenie, w którym napisała, że\nsprawcą zdarzenia jest osoba małoletnia, która umieściła igły w cukierkach w ramach... żartu, nie zdając sobie sprawy z konsekwencji.\nChcąc chronić dziecko i jego rodziców przed internetowym linczem, chce wyciszyć sprawę.\n\"Bardzo proszę o zaniechanie ocen, komentarzy, snucia insynuacji, które mogą w niesprawiedliwy sposób dotknąć wiele osób, które od wczoraj przeżywają stres, którego nikomu nie życzę. Mój wczorajszy post wynikał wyłącznie z chęci ostrzeżenia innych i strachu; nie miał na celu uderzyć w kogokolwiek\" - podkreśliła.\nIncydent w Luboniu. Dziewczynki najadły się strachu\nW Luboniu pod Poznaniem doszło natomiast do ataku na dwie dziewczynki, które również uczestniczyły w halloweenowej zabawie. Jak podaje \"Fakt\", mężczyzna jedno z dzieci chwycił za rękę, a drugie za pelerynę.\nBył poirytowany wcześniejszym zachowaniem innej grupki dzieci, które obrzuciły jego mieszkanie jajkami\n- mówi \"Faktowi\" mł. insp. Anna Klój z poznańskiej policji.\n\"Policjanci z Komisariatu Policji w Luboniu przyjęli zawiadomienie w sprawie naruszenia nietykalności cielesnej dwóch dziewczynek, które w piątek 31 października wieczorem zbierały słodycze w ramach halloweenowej zabawy. Zebrane w sprawie materiały przekazano do prokuratury celem oceny prawno-karnej\" - przekazała mł. asp. Anna Klój.\nPani Aleksandra, która rozmawiała ze świadkami, relacjonuje tabloidowi, że w momencie, gdy dziewczyny pod opieką dorosłych weszły na klatkę schodową, ponad 70-letni mężczyzna już tam stał.\n\"\nWykręcił rękę i kopnął pierwszą dziewczynkę, po czym złapał drugą za pelerynę\n(nie kaptur - nie miała kaptura) i pociągnął ją, zostawiając widoczne ślady na szyi. Szybka reakcja jednej z opiekunek i sąsiada, który wciągnął agresora do mieszkania, zapobiegły tragedii\" - opisuje pani Aleksandra.\nWedług świadków, dzieci miały nawet nie zapukać do drzwi mężczyzny. Sprawca miał czekać aż wejdą na klatkę. Na szczęście dziewczynkom nic poważnego się nie stało.",
  "content_preview": "Stand-uperka Aleksandra Radomska poinformowała w mediach społecznościowych, że dzieci zbierające słodycze w trakcie halloweenowej zabawy w Łodzi dostały czekoladki z metalowymi igłami w środku.  \"Nie otrzymaliśmy żadnego zgłoszenia w tej sprawie\" - powiedziała RMF24 Aneta Sobieraj, rzecznik prasowa ",
  "image_url": "https://i.iplsc.com/-/000LV5K43ESQBDVC-C316.jpg"
}