{
  "id": 1762505607469,
  "source": "rmf24",
  "title": "Nawrocki ułaskawi Ziobrę?",
  "url": "https://www.rmf24.pl/polityka/news-nawrocki-ulaskawi-ziobre-jest-odpowiedz-z-kancelarii-prezyde,nId,8037452",
  "published": "2025-11-04T16:30:10",
  "fetched_at": "2025-11-07T09:53:27.469898",
  "content": "Czy Zbigniew Ziobro zostanie ułaskawiony przez prezydenta Karola Nawrockiego w przypadku wyroku skazującego? Na to pytanie odpowiedział prezydencki minister Marcin Przydacz. Jak podkreślił, nie ma jeszcze uchylenia immunitetu ani aktu oskarżenia.\nMinister Marcin Przydacz podkreślił, że droga do ewentualnych konstytucyjnych działań prezydenta Karola Nawrockiego w sprawie Zbigniewa Ziobry jest bardzo daleka.\nNa obecnym etapie sprawy kluczowa jest prawna ocena działań prokuratury, a nie rozważania o możliwym ułaskawieniu.\nPrzydacz przypomniał, że Zbigniewowi Ziobrze nie postawiono jeszcze zarzutów, nie uchylono immunitetu, nie sporządzono aktu oskarżenia ani nie zapadł wyrok.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nKaczyński grzmi ws. Ziobry. \"Wyrok śmierci\"\nZbigniew Ziobro kontratakuje. Chodzi o jego immunitet\n​Karol Nawrocki odmawia prawa łaski? Kancelaria prezydenta reaguje\nSzef prezydenckiego Biura Polityki Międzynarodowej zapytany we wtorek,\nczy prezydent Karol Nawrocki dopuszcza scenariusz ułaskawienia Zbigniewa Ziobry\n, gdyby były minister sprawiedliwości został skazany, przypomniał, że\nna razie nawet nie zostały postawione zarzuty.\nNie jest jeszcze uchylony immunitet, nie ma aktu oskarżenia, tym bardziej nie ma wyroku, nawet nieprawomocnego\n, nie mówiąc już o prawomocnym. Więc droga do konstytucyjnych działań, jakie przysługują głowie państwa, jest jeszcze bardzo, bardzo daleka\n- podkreślił Przydacz.\nDodał, że na obecnym etapie należy koncentrować się na ocenie prawnej działań prokuratury i \"nie można zamykać oczu na jej polityczne motywacje\".\nWniosek o uchylenie immunitetu Ziobry\nW czwartek sejmowa komisja regulaminowa i spraw poselskich ma\nrozpatrzyć wniosek kierownika Zespołu Śledczego Nr 2 Prokuratury Krajowej o uchylenie immunitetu i tymczasowe aresztowanie b. szefa MS, posła PiS Zbigniewa Ziobry\n. Sprawa dotyczy Funduszu Sprawiedliwości.\nWedług prokuratury istnieje uzasadnione podejrzenie, że Ziobro popełnił 26 przestępstw\n, w tym założył i kierował zorganizowaną grupą przestępczą w resorcie sprawiedliwości, która przywłaszczyła ponad 150 mln zł z FS.\nZiobro się broni\nZdaniem Ziobry wniosek o uchylenie mu immunitetu został podpisany przez niewłaściwą osobę, przez co jest prawnie nieskuteczny i nie powinien być rozpatrywany. Ziobro argumentuje, że wnioskodawcą powinien być Prokurator Krajowy, tymczasem jest pod nim podpisany prokurator Piotr Woźniak, który jest szefem zespołu śledczego nr 2. Zespół został powołany do zbadania nieprawidłowości w Funduszu Sprawiedliwości.\nW związku z tym\nZiobro we wtorek zawiadomił prokuraturę o podejrzeniu popełnienia przestępstwa przez prok. Woźniaka i szefa MS, Prokuratora Generalnego Waldemara Żurka\n, który w ocenie posła PiS poświadczył nieprawdę, przesyłając wniosek o uchylenie immunitetu marszałkowi Sejmu Szymonowi Hołowni.",
  "content_preview": "Czy Zbigniew Ziobro zostanie ułaskawiony przez prezydenta Karola Nawrockiego w przypadku wyroku skazującego? Na to pytanie odpowiedział prezydencki minister Marcin Przydacz. Jak podkreślił, nie ma jeszcze uchylenia immunitetu ani aktu oskarżenia.\nMinister Marcin Przydacz podkreślił, że droga do ewen",
  "image_url": "https://i.iplsc.com/-/000LVQX9I4336OU7-C316.jpg"
}