{
  "id": 1761833553806,
  "source": "rmf24",
  "title": "Melissa zdewastowała Jamajkę",
  "url": "https://www.rmf24.pl/fakty/swiat/news-zerwane-dachy-zniszczone-szkoly-i-szpitale-jamajka-po-huraga,nId,8035500",
  "published": "2025-10-29T06:45:00",
  "fetched_at": "2025-10-30T14:12:33.806566",
  "content": "Po przejściu huraganu Melissa na Jamajce, wiele miejscowości jest pod wodą, a infrastruktura kraju została poważnie naruszona - przekazał w czasie konferencji prasowej Desmond McKenzie, wiceprzewodniczący Jamajskiej Rady do Spraw Zarządzania Ryzykiem Katastrof. „Jamajka przeszła przez coś, co mogę nazwać jednym z najtrudniejszych okresów w swojej historii” – podkreślił Richard Thompson, pełniący obowiązki dyrektora Generalnego Biura do Spraw Gotowości na Katastrofy i Zarządzania Kryzysowego.\nHuragan Melissa przeszedł przez Jamajkę.\nWiele domów, szkół i szpitali zostało zniszczonych, a mieszkańcy, którzy zostali ewakuowani, powoli wracają do swoich domów.\nNa wyspie pozostaje około 25 tys. turystów, w tym co najmniej 11 Polaków, m.in. aktor Michał Żebrowski.\nPo huraganie pojawiły się dodatkowe zagrożenia, takie jak wypłynięcie aligatorów z bagien i obecność rekinów w zalanych obszarach, a także niebezpieczeństwo zerwanych linii energetycznych.\nPrzywrócenie prądu i łączności może zająć kilka dni, a zniszczenia najbardziej dotknęły południowo-zachodnią część wyspy.\nWięcej informacji z kraju i świata znajdziesz na\nstronie głównej RMF24.pl\nNasza infrastruktura została poważnie naruszona.\nSaint Elizabeth to spichlerz kraju i to właśnie ten region najbardziej ucierpiał.\nCała Jamajka odczuła siłę Melissy\n- dodał Thompson. Zaznaczył, że Jamajka spodziewa się międzynarodowej pomocy.",
  "content_preview": "Po przejściu huraganu Melissa na Jamajce, wiele miejscowości jest pod wodą, a infrastruktura kraju została poważnie naruszona - przekazał w czasie konferencji prasowej Desmond McKenzie, wiceprzewodniczący Jamajskiej Rady do Spraw Zarządzania Ryzykiem Katastrof. „Jamajka przeszła przez coś, co mogę n",
  "image_url": "https://i.iplsc.com/-/000LTUNPYGGV4V4W-C316.jpg"
}