{
  "id": 1761686580752,
  "source": "rmf24",
  "title": "Amerykanie chcieli \"sposobem\" obalić Maduro? Kulisy operacji",
  "url": "https://www.rmf24.pl/fakty/swiat/news-amerykanie-chcieli-sposobem-obalic-maduro-kulisy-operacji,nId,8035482",
  "published": "2025-10-28T22:09:39",
  "fetched_at": "2025-10-28T22:23:00.752380",
  "content": "​Jak informuje agencja Associated Press, amerykańskie służby przez 16 miesięcy usiłowały skłonić pilota samolotu wenezuelskiego przywódcy Nicolasa Maduro, by zabrał maszynę w miejsce, gdzie dyktator mógłby zostać zatrzymany. Po tym, jak ten plan się nie powiódł, Amerykanie usiłowali wzbudzić wątpliwości co do lojalności pilota.\nZobacz również:\nWielka rosyjska impreza w Caracas. To dlatego Amerykanie płyną po Maduro?\nAkcja służb zamieniła się w krwawą jatkę. Zginęło kilkadziesiąt osób\nRosyjska superbroń tuż przy granicy Polski? Szokujące doniesienia z Mińska\n\"Huragan stulecia\". Melissa uderzyła w Jamajkę, dramatyczne relacje Polaków\nPo więcej aktualnych informacji ze Świata zapraszamy na\nRMF24.pl\nAP, powołując się na obecnych i byłych oficjeli USA, pisze, że\npróba zwerbowania głównego pilota Maduro - pułkownika wenezuelskich sił powietrznych - Bitnera Villegasa rozpoczęła się w kwietniu 2024 roku\n, po otrzymaniu przez Stany Zjednoczone informacji o naprawie samolotów używanych przez wenezuelskiego przywódcę na Dominikanie.\nSpotkanie pod \"fałszywym pretekstem\"\nFunkcjonariusze HSI, a więc służby podległej\nMinisterstwu Bezpieczeństwa Krajowego\n, spotkali się wówczas z Bitnerem i innymi pilotami Maduro pod\nfałszywym pretekstem\n, na końcu obiecując Villegasowi, że zostanie bardzo bogaty i uwielbiany przez rodaków, jeśli zgodzi się przekierować samolot z Maduro na pokładzie np. na Dominikanę, Portoryko czy do Guantanamo na Kubie.\nTam\nMaduro miałby zostać aresztowany\nw związku z ciążącymi na nim od 2020 roku w Stanach Zjednoczonych zarzutami o przewodzenie siatce przemycającej kokainę do USA z pomocą kolumbijskiej bojówki FARC. Pilot podczas spotkania miał nie udzielić jednoznacznej odpowiedzi, lecz dał agentowi HSI swój numer telefonu.\nProwadzący sprawę\nagent Edwin Lopez\nmiał od tego czasu wielokrotnie prowadzić rozmowy z Villegasem za pośrednictwem Whatsappa i Telegramu.\nNiedoszły bohater Wenezueli\nKiedy administracja Donalda Trumpa ogłosiła podniesienie nagrody za pomoc w zatrzymaniu Maduro z 25 do 50 mln dolarów,\nLopez napisał do pilota, że \"wciąż ma czas stać się bohaterem Wenezueli\"\n, na co ten nie odpowiedział.\nMężczyzna ponowił próbę we wrześniu, po czym otrzymał odpowiedź, że \"Wenezuelczycy nie są zdrajcami\". W odpowiedzi Lopez wysłał mu wykonane z ukrycia zdjęcie z rozmowy Villegasa z amerykańskim agentem, i dodał, że może zapewnić lepsze życie swoim dzieciom, wymieniając ich imiona. Po tej wymianie wiadomości pilot zablokował numer Lopeza.\nNastępnego dnia były urzędnik administracji Trumpa,\nMarshall Billingslea\n- znany wśród wenezuelskich działaczy opozycyjnych - zamieścił na platformie X wpis z życzeniami urodzinowymi dla pilota, załączając do niego jego zdjęcie oraz fotografię z jego spotkania z agentem HSI.\nJak zauważa AP, wpis ten odbił się szerokim echem w Wenezueli, a niedługo po nim,\nprezydencki samolot Maduro zawrócił tuż po wylocie z powrotem do Caracas.\nMimo spekulacji o aresztowaniu pilota, pojawił się on w popularnym programie telewizyjnym prowadzonym przez\nwenezuelskiego ministra sprawiedliwości Diosdado Cabello\n, który chwalił patriotyzm pilota.\nMedia: Amerykanie nieudolnie próbują obalić Maduro\nAssociated Press komentuje, że epizod ten ilustruje \"stopień — i często chaotyczny sposób — w jaki Stany Zjednoczone od lat starają się obalić Maduro, którego obwiniają o zniszczenie demokracji tego bogatego w ropę naftową kraju, a jednocześnie o zapewnienie wsparcia handlarzom narkotyków, grupom terrorystycznym i komunistycznej Kubie\".\nDo publikacji dochodzi w momencie zwiększania presji przez USA na reżim Maduro, uderzeń na łodzie przewożące narkotyki m.in. z Wenezueli oraz zapowiedzi podobnych uderzeń przeciwko gangom narkotykowym na lądzie.\nW piątek Pentagon poinformował o skierowaniu do regionu operującego dotąd na Adriatyku lotniskowca USS Gerald R. Ford wraz z towarzyszącymi mu okrętami wojennymi. Trump poinformował też wcześniej o zatwierdzeniu tajnej operacji CIA wewnątrz kraju.",
  "content_preview": "​Jak informuje agencja Associated Press, amerykańskie służby przez 16 miesięcy usiłowały skłonić pilota samolotu wenezuelskiego przywódcy Nicolasa Maduro, by zabrał maszynę w miejsce, gdzie dyktator mógłby zostać zatrzymany. Po tym, jak ten plan się nie powiódł, Amerykanie usiłowali wzbudzić wątpliw",
  "image_url": "https://i.iplsc.com/-/000LTU8SG0NAE94T-C316.jpg"
}