{
  "id": 1761686579358,
  "source": "rmf24",
  "title": "Tusk reaguje na zamieszanie z wycieczkami szkolnymi. \"Dałem słowo\"",
  "url": "https://www.rmf24.pl/fakty/polska/news-tusk-reaguje-na-zamieszanie-z-wycieczkami-szkolnymi-dalem-sl,nId,8035478",
  "published": "2025-10-28T20:44:36",
  "fetched_at": "2025-10-28T22:22:59.358613",
  "content": "Szef rządu zapewnia, że zrobi wszystko, by zakończyć zamieszanie spowodowane nowelizacją Karty nauczyciela. Zgodnie z nią nauczyciel, który jest w szkole i jest gotowy do pracy zgodnie z przydzielonymi mu godzinami ponadwymiarowymi, nie otrzymuje wynagrodzenia za nie, gdy nie ma w szkole klasy, bo np. jest ona na wycieczce. Premier Donald Tusk zapowiedział, że zwróci się do klubu poselskiego lub klubów koalicji, aby przygotowały projekt nowelizacji Karty nauczyciela, który naprawi te przepisy. Tryb sejmowy przyspieszy procedurę - wskazał.\nOd września 2025 roku obowiązuje nowelizacja Karty nauczyciela wprowadzająca zmiany w zasadach rozliczania godzin ponadwymiarowych.\nNauczyciele nie otrzymują wynagrodzenia za gotowość do pracy, jeśli nie mogą prowadzić zajęć z przyczyn od nich niezależnych.\nZwiązki zawodowe alarmują o rosnącym niezadowoleniu wśród pedagogów i ograniczaniu wyjść klasowych w ramach solidarności.\nPremier Donald Tusk zapowiedział szybkie przygotowanie poprawek, by nauczyciele otrzymywali wynagrodzenie za gotowość do pracy.\nInformacje z kraju i ze świata na rmf24.pl.\nZobacz również:\nKoniec szkolnych wycieczek? Nauczyciele kontra MEN\nZNP alarmuje\nOd września 2025 roku obowiązuje nowelizacja Karty nauczyciela, która wprowadziła szereg zmian w warunkach pracy pedagogów.\nJedną z najbardziej kontrowersyjnych kwestii okazały się zasady rozliczania tzw. godzin ponadwymiarowych\n. W efekcie, jak alarmują nauczycielskie związki zawodowe, w wielu szkołach nauczyciele nie otrzymują wynagrodzenia za gotowość do pracy, jeśli nie mogą poprowadzić zajęć z przyczyn od nich niezależnych - na przykład wtedy, gdy klasa wyjeżdża na wycieczkę szkolną.\nZwiązek Nauczycielstwa Polskiego informuje, że otrzymuje sygnały z całego kraju o narastającym niezadowoleniu wśród nauczycieli. W niektórych placówkach,\nw ramach solidarności, całe grona pedagogiczne ograniczają wyjścia klasowe,\nby nie tracić wynagrodzenia za niezrealizowane godziny ponadwymiarowe.\nTusk: Racja jest po ich stronie\nDo sprawy odniósł się premier Donald Tusk, który podkreślił, że nowelizacja przyniosła wiele korzystnych zmian dla nauczycieli. Jednocześnie przyznał, że kwestia godzin ponadwymiarowych \"okazała się bardzo dotkliwym ciosem\" dla środowiska oświatowego. Premier zapewnił, że jeśli nauczyciel jest w szkole i jest gotowy do pracy, a nie wykonuje zajęć z przyczyn od siebie niezależnych, powinien otrzymać za ten czas wynagrodzenie.\nDałem słowo nauczycielkom i nauczycielom z pełnym przekonaniem, że racja jest po ich stronie\n- powiedział Tusk, zapowiadając szybkie przygotowanie poprawek w prawie.\nZwrócimy się do klubu poselskiego, a może nawet do klubów poselskich koalicji, aby w trybie sejmowym, co bardzo przyspieszy całą procedurę,\nchodzi mi o maksymalne przyspieszenie tej procedury, aby przygotować nowe przepisy\n- powiedział Tusk.\nWyjaśnił, że chodzi o to, by nauczyciele za tę gotowość do pracy dostali wynagrodzenie.\nSą bardzo różne sytuacje. One są nie do opisania. Dlatego nie będę proponował tworzenia jakiegoś szczegółowego katalogu\n- przekazał. Zaznaczył, że nauczyciele dobrze wiedzą, że kiedy są w szkole, w każdej chwili mogą być potrzebni.\nW różnych sytuacjach mogą się znaleźć. I nie jest do opisania w dokumencie szczegółowo, jak ma wyglądać ta gotowość\n- powiedział premier. Wskazał na potrzebę zaufania.\nSzkoła to jest życie, a nie przepisy\n- dodał.\nJestem przekonany, że wszyscy państwo, nie tylko z resortu, ale także w Sejmie, przyłożycie maksimum dobrej woli i energii, żeby jak najszybciej tę kwestię naprawić.\nDałem słowo nauczycielkom i nauczycielom z pełnym przekonaniem, że racja jest po ich stronie\n- podkreślił premier.\nTłumaczenie MEN\nMinisterstwo Edukacji Narodowej, odpowiadając na pytania związków zawodowych, w połowie października wydało komunikat wyjaśniający nowe zasady. Zgodnie z nim, wynagrodzenie za godziny ponadwymiarowe przysługuje za faktycznie zrealizowane zajęcia dydaktyczne, wychowawcze lub opiekuńcze. Przewidziano jednak dwa wyjątki: pierwszy - gdy nauczyciel na polecenie dyrektora wykonuje inne obowiązki (np. opieka podczas wycieczek czy szkolnych imprez); drugi - gdy nieobecność ucznia uniemożliwia przeprowadzenie zajęć indywidualnych, a nauczyciel był gotów do pracy.\nResort edukacji podkreśla, że w przypadku odwołania lekcji z powodu wyjazdu klasy, nauczyciel może otrzymać doraźne zastępstwo lub inne zajęcia opiekuńczo-wychowawcze, za które przysługuje wynagrodzenie. Ostateczna organizacja pracy szkoły należy jednak do dyrektora.\nZNP i Krajowa Sekcja Oświaty i Wychowania NSZZ \"Solidarność\" domagają się prawa do wynagrodzenia z tytułu godzin ponadwymiarowych również w wypadku usprawiedliwionego nieodbycia zajęć nie z winy nauczyciela. Chcą nowelizacji Karty i wprowadzenia do niej takiego zapisu.",
  "content_preview": "Szef rządu zapewnia, że zrobi wszystko, by zakończyć zamieszanie spowodowane nowelizacją Karty nauczyciela. Zgodnie z nią nauczyciel, który jest w szkole i jest gotowy do pracy zgodnie z przydzielonymi mu godzinami ponadwymiarowymi, nie otrzymuje wynagrodzenia za nie, gdy nie ma w szkole klasy, bo n",
  "image_url": "https://i.iplsc.com/-/000LTU4Y03GYJTJ6-C316.jpg"
}