{
  "id": 1761734101063,
  "source": "rmf24",
  "title": "Kompromis goni kompromis. Kolejne ustępstwa w ustawie o statusie osoby najbliższej?",
  "url": "https://www.rmf24.pl/polityka/news-kompromis-goni-kompromis-kolejne-ustepstwa-w-ustawie-o-statu,nId,8035574",
  "published": "2025-10-29T10:59:00",
  "fetched_at": "2025-10-29T11:35:01.063037",
  "content": "Autorzy projektu ustawy o statusie osoby najbliższej są gotowi zrezygnować z niektórych zapisów w projekcie, aby uzyskać podpis prezydenta Karola Nawrockiego - dowiedział się nieoficjalnie dziennikarz RMF FM Kacper Wróblewski. \"Jesteśmy gotowi na współpracę, ale ten projekt musi w końcu się pojawić\" - mówi nam z kolei jedna z osób z otoczenia Karola Nawrockiego.\nWięcej informacji z kraju i świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nLewica i PSL przedstawiły szczegóły ustawy o związkach nieformalnych\nUstawa o związkach nieformalnych. Prezydent stawia warunki\nZwiązki partnerskie: Europa daje równe prawa. Co z Polską?\nCo ze związkami partnerskimi? \"Będzie większość\"\nŻadne ustawy, które podważają konstytucyjne prawa małżeństwa, nie mogą zyskać mojej akceptacji. Jeżeli możemy pomóc ludziom, niezależnie od ich płci, niezależnie od ich relacji, związków, wieku, załatwiać niektóre sprawy w Polsce, to jestem do takiej dyskusji otwarty. Natomiast jeżeli chcemy dyskutować o jakichś\nparamałżeństwach czy ideologicznych sprawach, które mają uderzać w konstytucyjny porządek Rzeczpospolitej, to do tego gotowy nie jestem\n- mówił kilka dni temu prezydent Karol Nawrocki.\nZ kolei wicepremier, szef MON, Władysław Kosiniak-Kamysz podkreślał, że jest gotowy na rozmowy z prezydentem w tej sprawie\nObiecywał status osoby najbliższej, a nie da się stworzyć tego statusu inaczej, niż dając pewne uprawnienia i możliwości. Nie może to być ustawa z samej nazwy\n- powiedział kilka dni temu lider ludowców.\nWedług informacji RMF FM, autorki projektu ustawy o statusie osoby najbliższej (Katarzyna Kotula z Lewicy i Urszula Pasławska z PSL-u) są gotowe na kompromis wypracowany wspólnie z kancelarią Karola Nawrockiego.\nOtoczenie prezydenta wskazuje z kolei inny problem.\nUstawy nadal nie mamy na stole.\nNam się trudno odnosić do detali, jeżeli nie znamy konkretnych przepisów. Słyszymy jedynie, że te zapisy nie są ze sobą spójne np. kwestie majątkowe dotyczące wydziedziczenia. Chodzi o osobę z takiego związku, która może wydziedziczyć spadkobierców, bliskich osoby zmarłej. Chcemy wiedzieć, jaki będzie status prawny osoby z takiego związku, w oparciu o konkretne przepisy. Taki związek nie może stanowić alternatywy dla związku małżeńskiego\n- podkreśla nieoficjalnie w rozmowie z RMF FM osoba z otoczenia prezydenta.\nMimo że PSL i Lewica ogłosiły już kompromis w sprawie ustawy o statusie osoby najbliższej, to jednak projekt cały czas nie ujrzał światła dziennego. Według informacji RMF FM, autorki projektu chcą, aby\nw przyszłym miesiącu przepisami zajął się rząd, a najpóźniej w grudniu Sejm.\nWówczas będziemy mogli usiąść do stołu\n- słyszymy w Kancelarii Prezydenta.\nOpracowanie:\nKarolina Wasyl",
  "content_preview": "Autorzy projektu ustawy o statusie osoby najbliższej są gotowi zrezygnować z niektórych zapisów w projekcie, aby uzyskać podpis prezydenta Karola Nawrockiego - dowiedział się nieoficjalnie dziennikarz RMF FM Kacper Wróblewski. \"Jesteśmy gotowi na współpracę, ale ten projekt musi w końcu się pojawić\"",
  "image_url": "https://i.iplsc.com/-/000LTXE5BBM88IVU-C316.jpg"
}