{
  "id": 1761833551681,
  "source": "rmf24",
  "title": "Szkielet kobiety \"siedział\" przy szlaku. Makabryczne odkrycie w lesie",
  "url": "https://www.rmf24.pl/fakty/swiat/news-szkielet-kobiety-siedzial-przy-szlaku-makabryczne-odkrycie-w,nId,8035542",
  "published": "2025-10-29T09:28:00",
  "fetched_at": "2025-10-30T14:12:31.681374",
  "content": "Wstrząsające odkrycie w austriackim lesie. W okolicach Weidlingbach, zaledwie 20 kilometrów od Wiednia, przypadkowa spacerowiczka natknęła się na makabryczny widok – na dużym kamieniu, tuż przy strumieniu, leżał szkielet kobiety. Kim była zmarła? Jak zginęła? I dlaczego nikt nie zgłosił jej zaginięcia? Te pytania od tygodni pozostają bez odpowiedzi.\nWięcej informacji z kraju i świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\n​Rosyjski Ił-76TD wylądował w Caracas. Lot budzi szereg pytań\nSkrajny deficyt wody w Grecji. Państwo inwestuje miliardy, aby ratować Ateny i wyspy\nW Czarnobylu zauważono psy z niebieską sierścią\nPokrowsk i Myrnohrad upadną? Krytyczna sytuacja obrońców Ukrainy\nDo dramatycznego odkrycia doszło 3 sierpnia. Kobieta, która wybrała się na spacer po jednym z popularnych szlaków turystycznych, zauważyła coś niepokojącego wśród gęstej roślinności nad brzegiem strumienia.\nTo, co początkowo wydawało się być porzuconą odzieżą, okazało się ludzkim szkieletem.\nCiało znajdowało się w pozycji siedzącej, opierając się o duży kamień w korycie strumienia.\nPolicja natychmiast zabezpieczyła teren i rozpoczęła śledztwo. Jednak już na wstępie pojawiły się poważne trudności.\nNikt z okolicznych mieszkańców nie rozpoznał zmarłej, a w rejestrach zaginięć nie figurowała żadna osoba odpowiadająca jej rysopisowi\n. Śledczy rozważają, czy kobieta mogła być turystką, która samotnie przemierzała szlaki, czy też osobą samotną, że nikt nie zauważył jej zniknięcia.\nW toku śledztwa przeprowadzono sekcję zwłok, jednak\nzaawansowany stan rozkładu uniemożliwił ustalenie dokładnej przyczyny śmierci.\nPolicja wykluczyła jednak udział osób trzecich - na kościach nie znaleziono śladów przemocy, a przy zmarłej nie stwierdzono żadnych obrażeń wskazujących na przestępstwo. Mimo to, tajemnica śmierci kobiety pozostaje nierozwiązana.\nW celu identyfikacji zmarłej, funkcjonariusze zdecydowali się na publikację zdjęć przedmiotów znalezionych przy ciele. Wśród nich znalazły się: charakterystyczny wisiorek z małym słonikiem, kolorowa chusta, fioletowe buty oraz pojedynczy klucz, którego przeznaczenie pozostaje nieznane.\nNie znaleziono przy niej żadnego ekwipunku turystycznego\n, co może sugerować, że nie planowała dłuższej wędrówki.",
  "content_preview": "Wstrząsające odkrycie w austriackim lesie. W okolicach Weidlingbach, zaledwie 20 kilometrów od Wiednia, przypadkowa spacerowiczka natknęła się na makabryczny widok – na dużym kamieniu, tuż przy strumieniu, leżał szkielet kobiety. Kim była zmarła? Jak zginęła? I dlaczego nikt nie zgłosił jej zaginięc",
  "image_url": "https://i.iplsc.com/-/000LTV8EHYDWIUOW-C316.jpg"
}