{
  "id": 1761740515232,
  "source": "rmf24",
  "title": "Groźny przybysz na popularnej wśród turystów wyspie",
  "url": "https://www.rmf24.pl/fakty/swiat/news-grozny-przybysz-na-popularnej-wsrod-turystow-wyspie,nId,8035661",
  "published": "2025-10-29T13:16:00",
  "fetched_at": "2025-10-29T12:21:55.232413",
  "content": "Na popularnej wśród turystów wyspie Fuerteventura, w miejscowości Los Molinos zauważono okaz kalinka błękitnego. To inwazyjny gatunek z zachodniej półkuli. Eksperci alarmują, że obecność tego skorupiaka może stanowić poważne zagrożenie dla lokalnej fauny i równowagi ekologicznej Wysp Kanaryjskich.\nNa Fuerteventurze w Los Molinos zauważono inwazyjnego kalinka błękitnego (Callinectes sapidus).\nGatunek ten zagraża lokalnej faunie Wysp Kanaryjskich.\nZnalezisko zgłoszono do Sieci Wczesnego Wykrywania Gatunków Egzotycznych (REDEXOS).\nArchipelag zmaga się także z innymi inwazyjnymi gatunkami, jak skrzydlice, rozdymkowate i meduzy\n.\nWięcej informacji ze świata i Polski znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nAtak na szpital dziecięcy. Dramat w Chersoniu, mali pacjenci ranni\nZbrodniarze staną przed trybunałem w Hadze? \"Wszystko zależy od społeczeństwa\"\nDlaczego tak potężny huragan nosi nazwę uspokajającego zioła?\n​Niespodziewany gość w weneckich wodach. \"Nie podpływać. Nie karmić!\"\nW Los Molinos na Fuerteventurze w tym tygodniu zauważono kalinka błękitnego (Callinectes sapidus). Kraba inwazyjnego, który pierwotnie występuje m.in. w Zatoce Meksykańskiej. Sprawę opisuje m.in. portal dziennika \"La Provincia\".\nKraba znalazł Alejandro Cabrera, specjalista zajmujący się akwakulturą. Znalezisko natychmiast trafiło pod nadzór Sieci Wczesnego Wykrywania Gatunków Egzotycznych (REDEXOS), która zajmuje się monitorowaniem i kontrolą nowych, potencjalnie niebezpiecznych gatunków na archipelagu.\nZagrożenie dla lokalnej fauny i rybołówstwa\nKalinek błękitny to drapieżnik, który żywi się rybami, mięczakami, innymi krabami, krewetkami, głowonogami oraz roślinami.\nDzięki tak zróżnicowanej diecie potrafi szybko przystosować się do nowych warunków środowiskowych.\nJego obecność może prowadzić do poważnych strat w sieciach rybackich oraz stanowić zagrożenie dla rodzimych gatunków morskich.\nSkorupiak ten został po raz pierwszy zauważony u wybrzeży Hiszpanii w 2017 roku, a w ostatnich latach sporadycznie pojawiał się także na Wyspach Kanaryjskich. Specjaliści z REDEXOS pracują nad ustaleniem, czy przy Fuertaventurze pojawił się tylko jeden krab, czy jest ich więcej.\nZobacz również:\nTysiące pułapek i zakaz importu drzew. Majorka walczy z inwazją węży\nInwazyjne gatunki na Wyspach Kanaryjskich\nW ostatnich latach popularny hiszpański archipelag wakacyjny zmaga się z pojawianiem się potencjalnie niebezpiecznych i inwazyjnych gatunków. Należą do nich na przykład skrzydlice, ryby rozdymkowate oraz niektóre gatunki meduz, które mogą stanowić zagrożenie zarówno dla morskich ekosystemów, jak i dla ludzi.\nW niektórych obszarach przybrzeżnych obserwacje skrzydlic, znanych ze swoich jadowitych kolców, doprowadziły do wzmożonego monitoringu prowadzonego przez agencje środowiskowe.\nZ kolei masowe pojawianie się meduz skutkowało czasowym zamykaniem plaż -\npodaje \"The Daily Express\".",
  "content_preview": "Na popularnej wśród turystów wyspie Fuerteventura, w miejscowości Los Molinos zauważono okaz kalinka błękitnego. To inwazyjny gatunek z zachodniej półkuli. Eksperci alarmują, że obecność tego skorupiaka może stanowić poważne zagrożenie dla lokalnej fauny i równowagi ekologicznej Wysp Kanaryjskich.\nN",
  "image_url": "https://i.iplsc.com/-/000LTYVE3N0183PA-C316.jpg"
}