{
  "id": 1762505601795,
  "source": "rmf24",
  "title": "Ustawa bez podpisu. Jest weto prezydenta Nawrockiego",
  "url": "https://www.rmf24.pl/fakty/polska/news-ustawa-bez-podpisu-jest-weto-prezydenta-nawrockiego,nId,8038476",
  "published": "2025-11-06T21:32:00",
  "fetched_at": "2025-11-07T09:53:21.795201",
  "content": "Karol Nawrocki zawetował kolejną ustawę. Chodzi o nowelizację znoszącą obowiązek nakładania przez KNF kar na firmy ubezpieczeniowe za opóźnienia w likwidacji szkód - podała w czwartek kancelaria prezydenta. W ocenie prezydenta mogłoby to przyczynić się do upowszechnia negatywnych praktyk wśród ubezpieczycieli.\nPrezydent Karol Nawrocki zawetował nowelizację ustawy znoszącą obowiązek nakładania przez KNF kar na firmy ubezpieczeniowe za opóźnienia w likwidacji szkód.\nPrezydent uzasadnił weto obawą o upowszechnienie negatywnych praktyk wśród ubezpieczycieli.\nW swoim oświadczeniu podkreślił, że uchwalone rozwiązania są niekorzystne zarówno systemowo, jak i społecznie.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nPrezydent spełnia obietnicę wyborczą. Projekt ustawy\nPrezydent podjął decyzję w sprawie ustawy o CPK\nNawrocki ułaskawi Ziobrę? Jest odpowiedź z kancelarii prezydenta\n\"Analiza treści normatywnej ustawy z dnia 26 września 2025 r., powodów i motywów jej uchwalenia oraz przebiegu dyskusji parlamentarnej nie uzasadnia skorzystania z moich prerogatyw do podpisania tej ustawy i zarządzenia jej ogłoszenia w Dzienniku Ustaw Rzeczypospolitej Polskiej.\nUważam, że uchwalone rozwiązania są niekorzystne systemowo i społecznie\n\" - stwierdził prezydent w uzasadnieniu weta.\nCelem zawetowanej przez głowę państwa nowelizacji była rezygnacja z obligatoryjności nakładania przez Komisję Nadzoru Finansowego (KNF) kar na firmy ubezpieczeniowe za każde opóźnienie w likwidacji szkód, nieterminowe odpowiedzi na roszczenia zagraniczne czy przewlekłe postępowania prowadzone dla Ubezpieczeniowego Funduszu Gwarancyjnego. Przepisy przewidywały jednak, że Komisja Nadzoru Finansowego nadal mogłaby karać firmy ubezpieczeniowe za takie opóźnienia.\nUstawa była częścią rządowego pakietu deregulacyjnego.\nWedług autorów ustawy wprowadzenie fakultatywności karania zapewniłoby KNF możliwość wyboru środka jaki byłby najbardziej właściwy do zastosowania w danej sprawie, a zarazem proporcjonalny do stwierdzonych naruszeń. Chodziło również o swobodę kształtowania polityki nadzorczej.\nW ocenie prezydenta rozwiązania te osłabiłyby \"instytucjonalną ochronę przed bezprawnymi praktykami rynkowymi ubezpieczycieli\nw postaci nieterminowego wypłacania odszkodowań z obowiązkowego ubezpieczenia OC posiadaczy pojazdów mechanicznych, ubezpieczenia OC rolników oraz obowiązkowego ubezpieczenia budynków rolniczych i w wysokości zgodnej z ustawowym zakresem odpowiedzialności gwarancyjnej\".\nPonadto uchwalone zmiany mogłyby - zdaniem prezydenta - \"stanowić przyczynek do wykształcenia się w najbliższej przyszłości, na masową skalę, negatywnych praktyk rynkowych w postaci nieterminowego wypłacania odszkodowań dla poszkodowanych i ubezpieczonych - rolników\".",
  "content_preview": "Karol Nawrocki zawetował kolejną ustawę. Chodzi o nowelizację znoszącą obowiązek nakładania przez KNF kar na firmy ubezpieczeniowe za opóźnienia w likwidacji szkód - podała w czwartek kancelaria prezydenta. W ocenie prezydenta mogłoby to przyczynić się do upowszechnia negatywnych praktyk wśród ubezp",
  "image_url": "https://i.iplsc.com/-/000LW7O2GB6VX1DR-C316.jpg"
}