{
  "id": 1762871887781,
  "source": "rmf24",
  "title": "Wypadek turystycznego autobusu w Egipcie. Rosjanie wśród ofiar",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wypadek-turystycznego-autobusu-w-egipcie-rosjanie-wsrod-ofia,nId,8039400",
  "published": "2025-11-11T11:54:00",
  "fetched_at": "2025-11-11T14:38:07.781785",
  "content": "Tragiczny poranek na drodze w Egipcie. W wyniku zderzenia autobusu turystycznego z ciężarówką zginęły dwie osoby, w tym obywatelka Rosji, a 39 Rosjan zostało rannych. Do wypadku doszło niedaleko miasta Ras Gharib na wschodzie kraju.\nZderzenie autobusu turystycznego z ciężarówką miało miejsce 5 km od Ras Gharib.\nW wyniku wypadku zginęły dwie osoby, w tym Rosjanka i kierowca pojazdu.\nAutobus jechał z Hurghady do Kairu.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nPtasia grypa u naszych sąsiadów. Dziesiątki tysięcy ptaków do uboju\nCalin Georgescu stawił się przed sądem. \"Odebrano nam wolność słowa\"\nStatek z turystami zatonął podczas wycieczki. 55 osób w wodzie\nTo mógł być dron. Alarm w Rumunii\nDo tragicznego zdarzenia doszło we wtorek we wczesnych godzinach porannych na trasie z Hurghady do Kairu. Autobus przewożący rosyjskich turystów zderzył się z ciężarówką około 5 kilometrów od miasta Ras Gharib w prowincji Morze Czerwone. Na miejsce natychmiast skierowano kilka karetek pogotowia, które udzieliły pomocy poszkodowanym.\nWypadek turystycznego autobusu\nW wyniku wypadku zginęły dwie osoby -\nkierowca oraz obywatelka Federacji Rosyjskiej\n. 39 Rosjan zostało rannych. Wszyscy poszkodowani zostali przewiezieni do szpitala, gdzie udzielono im niezbędnej pomocy medycznej. Pięciu obywateli Rosji pozostaje pod opieką lekarzy.\nLokalne władze oraz rosyjski konsulat w Hurghadzie potwierdziły informacje o ofiarach wśród obywateli Rosji. Służby egipskie prowadzą śledztwo w sprawie przyczyn wypadku. Trwa ustalanie szczegółowych okoliczności zdarzenia.",
  "content_preview": "Tragiczny poranek na drodze w Egipcie. W wyniku zderzenia autobusu turystycznego z ciężarówką zginęły dwie osoby, w tym obywatelka Rosji, a 39 Rosjan zostało rannych. Do wypadku doszło niedaleko miasta Ras Gharib na wschodzie kraju.\nZderzenie autobusu turystycznego z ciężarówką miało miejsce 5 km od",
  "image_url": "https://i.iplsc.com/-/000LWKNZE37TKBXR-C316.jpg"
}