{
  "id": 1762439887011,
  "source": "rmf24",
  "title": "Obmacywał, próbował pocałować głowę państwa: Będzie akt oskarżenia",
  "url": "https://www.rmf24.pl/fakty/swiat/news-obmacywal-probowal-pocalowac-glowe-panstwa-bedzie-akt-oskarz,nId,8038313",
  "published": "2025-11-06T14:30:13",
  "fetched_at": "2025-11-06T14:38:07.011981",
  "content": "Prezydentka Meksyku Claudia Sheinbaum wniesie akt oskarżenia przeciwko mężczyźnie, który ją obmacywał. Chodzi o zdarzenie z wtorku, kiedy podczas publicznego wystąpienia Sheinbaum mężczyzna podszedł do niej od tyłu, próbował pocałować w szyję oraz dotykać jej ciała. \"Jeśli nie złożę skargi, co stanie się z innymi meksykańskimi kobietami?\" - oznajmiła polityczka.\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl.\nZobacz również:\nNetto dyscyplinarnie zwolniło kasjera za oszustwa. Okazał się nim... polski pisarz\nNiemiecki dyrygent, rosyjski dyktator. Skandal w Moskwie\n\"Krwawe odszkodowanie\" albo śmierć. Dramat 25-latki\nTysiące szczurów opanowały dom. Miasto ogłasza alarm\nObmacywał prezydentkę: Będzie akt oskarżenia\nClaudia Sheinbaum, prezydentka Meksyku przekazała, że\nwniesie akt oskarżenia przeciwko mężczyźnie,\nktóry we wtorek\npublicznie ją obmacywał\n- poniformowało BBC. Zdarzenie miało miejsce, kiedy polityczka przemawiała do grupy kibiców w pobliżu Pałacu Narodowego w stolicy kraju. Wówczas podszedł do niej od tyłu mężczyzna, który\nzaczął ją dotykać i próbował pocałować w szyję\n. Skandaliczne wydarzenie zostało zarejestrowane telefonem komórkowym, następnie trafiło do sieci. Prezydentka Sheinbaum szybko się odsunęła od mężczyzny. Zareagował też przedstawiciel jej sztabu.\nW środę podczas konferencji prasowej przekazała, że podejmie odpowiednie kroki prawne w tej sprawie.\nMoim zdaniem, jeśli nie złożę skargi, co stanie się z innymi meksykańskimi kobietami?\nJeśli zrobią to prezydentce, to co stanie się ze wszystkimi pozostałymi kobietami\nw naszym kraju?\n- mówiła Sheinbaum.\nDo podjęcia działań przekonało ją to, że ten sam mężczyzna miał jakoby\nmolestować również inne kobiety podczas tamtego wydarzenia\n.\nZdecydowałam się wnieść akt oskarżenia, ponieważ jest to coś, czego doświadczyłam jako kobieta, ale też coś, czego my, jako kobiety, doświadczamy w naszym kraju (...).\nTrzeba postawić granicę\n- podkreśliła prezydentka.\nPrzemoc wobec kobiet w Meksyku\nPrzemoc wobec kobiet pozostaje poważnym problemem w Meksyku. Organizacje zajmujące się prawami kobiet oceniają, że incydent z prezydentką pokazuje,\njak bardzo zakorzenione jest zjawisko \"machismo\"\n(chodzi o mężczyzn, którzy przejawiają stereotypowo męskie cechy: siła, władczość etc.). Ma o tym świadczyć fakt, że mężczyzna\nuważa, że ma prawo zaatakować nawet prezydent kraju - jeśli ta jest kobietą\n.\nOgromnym problemem są też zabójstwa kobiet. Nawet 98 proc. tych przestępstw pozostaje tam bez kary - poinformowało BBC.\nPrezydentka Sheinbaum w czasie kampanii wyborczej zapewniała, że zajmie się tymi problemami. Niestety, jak dotąd\nnie widać żadnej poprawy\nw tym zakresie. Wtorkowy incydent spowodował również dyskusję na temat ochrony głowy państwa. Polityczka dotąd\nstarała się być blisko swoich wyborców\n. Wielokrotnie spotykała się z nimi na ulicach lub podczas wydarzeń w kampanii wyborczej. Zapowiedziała, że\nnie planuje tego zmieniać.\nW związku z tym pojawiają się\nobawy o jej bezpieczeństwo\n- Meksyk znany jest z zabójstw na tle politycznym. Kilka dni wcześniej, podczas uroczystości z okazji Dnia Zmarłych,\nzamordowano Carlosa Manzo\n- burmistrza Uruapan, gminy w stanie Michoacan. Polityk prosił Sheinbaum o większą pomoc w walce z kartelami narkotykowymi. Zeszłoroczne wybory w Meksyku noszą niechlubne miano najkrwawszych w historii. Do momentu otwarcia lokali wybrczych zamordowano 35 kandydatów.",
  "content_preview": "Prezydentka Meksyku Claudia Sheinbaum wniesie akt oskarżenia przeciwko mężczyźnie, który ją obmacywał. Chodzi o zdarzenie z wtorku, kiedy podczas publicznego wystąpienia Sheinbaum mężczyzna podszedł do niej od tyłu, próbował pocałować w szyję oraz dotykać jej ciała. \"Jeśli nie złożę skargi, co stani",
  "image_url": "https://i.iplsc.com/-/000LW5MBFPBGEKQY-C316.jpg"
}