{
  "id": 1761920164683,
  "source": "rmf24",
  "title": "Ukraińcy zniszczyli Oriesznika",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-ukraina-zniszczyla-rosyjska-rakiete-oriesznik-tajna-operacja,nId,8036368",
  "published": "2025-10-31T14:40:49",
  "fetched_at": "2025-10-31T14:16:04.683688",
  "content": "Jednak z trzech rosyjskich hipersonicznych rakiet balistycznych średniego zasięgu Oriesznik na poligonie Kapustin Jar w Rosji została zniszczona. Jak poinformował w piątek szef Służb Bezpieczeństwa Ukrainy Wasyl Maluk, operację przeprowadziły siły właśnie jej jednostki (SBU), Wywiadu Wojskowego (HUR) i Służby Wywiadu Zagranicznego (SZRU).\nUkraińskie służby zniszczyły jedną z rakiet Oriesznik na poligonie Kapustin Jar w Rosji.\nOperacja odbyła się latem 2023 roku, zanim nazwa \"Oriesznik\" stała się publicznie znana. Wiedział o tym prezydent Ukrainy oraz kilku przywódców innych państw.\nOd początku roku Ukraina przeprowadziła blisko 160 skutecznych uderzeń na rosyjskie obiekty związane z wydobyciem i przetwarzaniem ropy, co spowodowało znaczne niedobory produktów naftowych w Rosji.\nRosja dysponuje jeszcze prawdopodobnie sześcioma rakietami Oriesznik, które mają zasięg około 5 tys. km, a ich wyrzutnie mają zostać rozmieszczone na Białorusi w grudniu 2025 roku.\nWięcej o szczegółach operacji przeczytasz poniżej.\nPolityka, ekonomia, najnowsze informacje z Polski i ze świata, sport, ciekawostki - to wszystko znajdziesz na\nRMF24.pl\n.\nZobacz również:\nTo jedyna broń, której boją się USA. Rosja strzela do Ukrainy 9M729\nRosja ostrzelała podstacje zasilające dwie elektrownie atomowe w Ukrainie\nRosyjska superbroń tuż przy granicy Polski? Szokujące doniesienia z Mińska\nTo dlatego odwołano spotkanie Trumpa z Putinem. Dziennik ujawnia\nDotąd nigdy tego nie ujawnialiśmy. Jednak krótko i zwięźle możemy powiedzieć, że\njedna z trzech rakiet Oriesznik została skutecznie zniszczona na ich terytorium\n, na poligonie Kapustin Jar siłami HUR, SBU i SZRU\n- powiedział Wasyl Maluk podczas briefingu z prezydentem Ukrainy Wołodymyrem Zełenskim.\nDodał, że uzyskano 100-proc. potwierdzenie zniszczenia tej rakiety.\nZniszczenie było całkowite, była to bardzo udana operacja.\nRaportowano o niej wyłącznie\nprezydentowi Ukrainy\n; wiedziało o niej także kilku prezydentów innych państw\n- przekazał Maluk.\nWedług szefa SBU operację przeprowadzono \"w momencie, gdy nazwy\nOriesznik\nw zasadzie nikt jeszcze publicznie nie znał, nie używał, a Rosjanie wówczas szczególnie nią nie grozili\".\nJeśli się nie mylę, ta operacja została przeprowadzona dwa lata temu, latem\n- doprecyzował.\nMamy uderzenia dalekiego zasięgu, działania na głębokim zapleczu przeciwnika dzięki bezzałogowym statkom powietrznym. Mówimy o odległości powyżej 130 km. Warto również podkreślić, że\nwykonując zadania naczelnego dowódcy, prezydenta Ukrainy, uderzamy wyłącznie w legalne cele: wydobycie i przetwarzanie ropy, co stanowi o 90 proc. budżetu obronnego Rosji\n- wyjaśnił.\n160 skutecznych uderzeń na obiekty wydobycia i przetwarzania ropy\nJak dodał, od początku roku w głębi terytorium Rosji przeprowadzono prawie 160 skutecznych uderzeń na obiekty wydobycia i przetwarzania ropy. Jeśli chodzi o wrzesień i październik tego roku, to 20 obiektów.\nWśród nich sześć rafinerii, dwa terminale naftowe, trzy bazy paliwowe i dziewięć stacji przesyłowych ropy\n- sprecyzował szef SBU.\nWedług Maluka\ndoprowadziło to do ponad 20 proc. niedoboru produktów naftowych na rynku wewnętrznym Rosji\n, zatrzymania 37 proc. mocy przerobowych oraz deficytu odpowiednich produktów naftowych w 57 regionach Rosji, a także zakazu eksportu benzyny do końca bieżącego roku. Szef SBU przyznał, że przeciwnik dysponuje bardzo silną obroną przeciwlotniczą.\nNajskuteczniej przeciwko naszym dronom dalekiego zasięgu działa rosyjski system Pancyr\n. Otóż od początku 2025 roku do dziś zniszczyliśmy 48 proc. wrogich Pancyrów\n- podkreślił Maluk.\nZełenski: Rosjanie mają jeszcze możliwość użycia do sześciu rakiet Oresznik\nRosjanie mają jeszcze możliwość użycia d\no sześciu rakiet Oresznik\n- powiadomił podczas briefingu prezydent Ukrainy. Według Zełenskiego szacowany zasięg nowej rosyjskiej rakiety wynosi 5 tys. km, a jej wyrzutnie z czasem zostaną rozmieszczone na Białorusi.\nWcześniej we wtorek agencja Reutera, powołując się na rzeczniczkę białoruskiego lidera Alaksandra Łukaszenki, Natallę Ejsmant poinformowała, że systemy Oriesznik zostaną rozmieszczone na Białorusi w grudniu. Wówczas\nŁukaszenka oznajmił, że rozmieszczenie przez Rosję w Białorusi hipersonicznych rakiet balistycznych Oriesznik jest odpowiedzią na eskalowanie sytuacji przez Zachód\n.\nDotychczas odbyły się dwa potwierdzone odpalenia pocisku Oriesznik. Pod koniec 2024 r. użyto go przeciwko zakładom rakietowym Piwdenmasz w Dnieprze na środkowym wschodzie Ukrainy, natomiast w lutym 2025 roku test przeprowadzony na poligonie w Rosji zakończył się niepowodzeniem. Eksplozja pocisku nastąpiła tuż po odpaleniu.\nZobacz również:\nWtedy NATO \"zrówna Moskwę z ziemią\". Dlaczego Rosjanie tak się oburzają?",
  "content_preview": "Jednak z trzech rosyjskich hipersonicznych rakiet balistycznych średniego zasięgu Oriesznik na poligonie Kapustin Jar w Rosji została zniszczona. Jak poinformował w piątek szef Służb Bezpieczeństwa Ukrainy Wasyl Maluk, operację przeprowadziły siły właśnie jej jednostki (SBU), Wywiadu Wojskowego (HUR",
  "image_url": "https://i.iplsc.com/-/000LUZX1U3TYDWJ0-C316.jpg"
}