{
  "id": 1761686578678,
  "source": "rmf24",
  "title": "To on ma zastąpić Karola Nawrockiego. Stawia na sztuczną inteligencję",
  "url": "https://www.rmf24.pl/fakty/polska/news-to-on-ma-zastapic-karola-nawrockiego-stawia-na-sztuczna-inte,nId,8035483",
  "published": "2025-10-28T21:25:34",
  "fetched_at": "2025-10-28T22:22:58.678796",
  "content": "To już oficjalne: dr hab. Karol Polejowski, obecny zastępca prezesa Instytutu Pamięci Narodowej, został rekomendowany przez Kolegium IPN na stanowisko prezesa tej instytucji. Decyzja zapadła we wtorek, 28 października, po posiedzeniu, podczas którego kandydaci prezentowali swoje wizje kierowania IPN.\nOstateczną decyzję o powołaniu prezesa Instytutu Pamięci Narodowej podejmie Sejm.\nDr hab. Karol Polejowski podczas przesłuchania zapowiedział utrzymanie pionu śledczego w IPN oraz wdrożenie sztucznej inteligencji w archiwum Instytutu.\nKarol Polejowski z IPN związany jest od lipca 2021 roku jako zastępca prezesa.\nO rekomendację Kolegium IPN ubiegało się dziewięcioro kandydatów.\nChcesz być na bieżąco? Czytaj rmf24.pl.\nZobacz również:\nTusk reaguje na zamieszanie z wycieczkami szkolnymi. \"Dałem słowo\"\n​Kto ponosi winę za sprzedaż działki pod CPK? Zapytamy Marcina Horałę\n​Nowoczesna przestała istnieć, ale dług nie zostanie zwrócony. Dlaczego?\nZiobro odpowiada na zarzuty: Determinacja przestępczej szajki\nJak poinformował Instytut na swojej stronie internetowej, przewodniczący Kolegium, prof. dr hab. Wojciech Polak, przekazał dokument z rekomendacją Karola Polejowskiego Stanisławowi Zakroczymskiemu, dyrektorowi generalnemu Gabinetu Marszałka Sejmu RP Szymona Hołowni. To właśnie\nSejm zdecyduje o powołaniu nowego prezesa IPN.\nDr hab. Karol Polejowski podczas przesłuchania przed Kolegium zapowiedział, że\nnie zamierza wyłączać pionu śledczego z IPN i przenosić go do prokuratury.\nWśród swoich planów wymienił też\nzwiększenie udziału sztucznej inteligencji w archiwum IPN\noraz rozpoczęcie badań nad kolektywizacją wsi polskiej po II wojnie światowej, traktując ten temat jako istotny element sowietyzacji kraju.\nKim jest Karol Polejowski?\nPolejowski to absolwent Wydziału Historycznego Uniwersytetu Gdańskiego, wykładowca akademicki oraz autor licznych publikacji naukowych - również w językach angielskim i francuskim. Jest laureatem Krzyża Kawalerskiego Orderu Odrodzenia Polski, odznaczenia przyznanego za wybitne zasługi w dokumentowaniu i pielęgnowaniu prawdy o historii Polski.\nZ IPN związany jest od lipca 2021 roku, kiedy został powołany na stanowisko zastępcy prezesa.\nO\nrekomendację Kolegium IPN ubiegało się dziewięcioro kandydatów\n, w tym m.in. dr Aldona Dydek, dr Arkadiusz Kazański czy dr Joanna Napierała. Wybór padł jednak na Polejowskiego, który przekonał Kolegium swoją wizją rozwoju Instytutu.\nPrezesa IPN powołuje Sejm\nPrezesa Instytutu Pamięci Narodowej powołuje Sejm na wniosek Kolegium. Kandydat musi posiadać co najmniej stopień naukowy doktora i spełniać szereg wymogów określonych ustawą, m.in. nie może być osobą powiązaną z komunistycznymi organami bezpieczeństwa, ani aktywnym członkiem partii politycznej czy związku zawodowego.\nIPN, którego roczny budżet wynosi ok. 400 mln zł, to największa w Polsce instytucja naukowo-archiwalna zajmująca się dokumentowaniem historii Polski w latach 1917-1990. Misją Instytutu jest zachowanie pamięci o ofiarach i bohaterach walki o niepodległość oraz ściganie zbrodni przeciwko narodowi polskiemu.",
  "content_preview": "To już oficjalne: dr hab. Karol Polejowski, obecny zastępca prezesa Instytutu Pamięci Narodowej, został rekomendowany przez Kolegium IPN na stanowisko prezesa tej instytucji. Decyzja zapadła we wtorek, 28 października, po posiedzeniu, podczas którego kandydaci prezentowali swoje wizje kierowania IPN",
  "image_url": "https://i.iplsc.com/-/000LTU8EECLWSB4M-C316.jpg"
}