{
  "id": 1763044599980,
  "source": "rmf24",
  "title": "​Piłkarze błyszczeli formą głównie u bukmachera. Sypią się zawieszenia",
  "url": "https://www.rmf24.pl/sport/pilka-nozna/news-pilkarze-blyszczeli-forma-glownie-u-bukmachera-sypia-sie-zaw,nId,8040100",
  "published": "2025-11-13T15:15:21",
  "fetched_at": "2025-11-13T14:36:39.980123",
  "content": "Gigantyczna afera korupcyjna dotycząca obstawiania meczów w zakładach bukmacherskich wstrząsnęła tureckim futbolem. Federacja piłkarska TFF oficjalnie zawiesiła 102 piłkarzy, w tym tych z najwyższej ligi. Nałożone przez Komisję Dyscyplinarną kary wynoszą od 45 dni do roku. Wcześniej ukarano 149 arbitrów. Zawieszono także rozgrywki drugiej i trzeciej ligi.\nWięcej aktualnych informacji znajdziesz na stronie głównej\nRMF24.pl\nZobacz również:\nHolandia osłabiona przed meczem z Polską. Kolejny piłkarz wypada ze składu\nPolska przed bitwą z Holandią. Urban: Decyzja już podjęta\nChcą podzielić ligę piłkarską, by zmniejszyć emisję... dwutlenku węgla\nDługa droga Polaków na mundial. Kto rywalem w barażach?\nAfera bukmacherska w Turcji wybuchła pod koniec października. Związek piłkarski wszczął postępowanie dyscyplinarne, gdy - na podstawie danych z instytucji państwowych - okazało się, że\n371 z 571 sędziów w ligach zawodowych miało założone konta bukmacherskie, a 152 z nich, w tym siedmiu czołowych, aktywnie brało udział w zakładach, obstawiając wyniki i inne zdarzenia.\nKomisja Dyscyplinarna federacji na 149 arbitrów nałożyła kary zawieszenia od ośmiu do 12 miesięcy. Nie ujawniono jednak, czy którykolwiek z sędziów obstawiał spotkania, które sam prowadził.\nPod lupą śledczych znalazło się też około 3700 piłkarzy tureckich klubów, którzy również mieli być zaangażowani w ten proceder.\nDo Komisji Dyscyplinarnej skierowano akta 1024 zawodników, w tym 27 z najwyższej ligi, z wnioskiem o zawieszenie.\nZakaz gry, jak poinformowano w czwartek, nałożono na 102 z nich.\n7 listopada prokuratura poinformowała o nakazie zatrzymania 21 osób, m.in. 17 arbitrów, w tym szefa stowarzyszenia i prezesa jednego z klubów ekstraklasy oraz byłego właściciela klubu. Wszyscy są podejrzewani o \"nadużycie władzy\" i \"wpływ na wyniki meczów\". Trzy dni później okazało się, że decyzją sądu osiem z tych osób pozostanie w areszcie dłużej. Według agencji prasowej Anadolu był wśród nich Murat Ozkayi, prezes klubu Eyupspor, który zajmuje przedostatnie, 17. miejsce w Super Lidze.\nJednocześnie na dwa tygodnie zawieszono rozgrywki drugiej i trzeciej ligi.",
  "content_preview": "Gigantyczna afera korupcyjna dotycząca obstawiania meczów w zakładach bukmacherskich wstrząsnęła tureckim futbolem. Federacja piłkarska TFF oficjalnie zawiesiła 102 piłkarzy, w tym tych z najwyższej ligi. Nałożone przez Komisję Dyscyplinarną kary wynoszą od 45 dni do roku. Wcześniej ukarano 149 arbi",
  "image_url": "https://i.iplsc.com/-/000LX5T9L3MWOPJL-C316.jpg"
}