{
  "id": 1761737513916,
  "source": "rmf24",
  "title": "Przeklęte ruiny, zaginiona panna młoda. Poznaj mroczne sekrety \"najbardziej nawiedzonej wioski\"",
  "url": "https://www.rmf24.pl/ciekawostki/news-przeklete-ruiny-zaginiona-panna-mloda-poznaj-mroczne-sekrety,nId,8035644",
  "published": "2025-10-29T12:25:33",
  "fetched_at": "2025-10-29T11:31:53.916442",
  "content": "Minster Lovell Hall w Oxfordshire w Wielkiej Brytanii od wieków elektryzuje wyobraźnię miłośników historii i zjawisk paranormalnych. To właśnie tutaj, w sercu urokliwego Cotswolds, odkryto szczątki mężczyzny i jego psa w ukrytym pomieszczeniu, a opowieści o duchach i tajemniczych zgonach nie dają spokoju mieszkańcom i turystom.\nMinster Lovell Hall to nie tylko piękne ruiny, ale też \"najbardziej nawiedzona wioska\" pełna duchów rodziny Lovell.\nW XVIII wieku odkryto tu kryptę ze szkieletem Francisa Lovella i jego psa - mroczna historia ukrywania się po upadku rodu.\nPanna młoda Williama Lovella zaginęła podczas wesela, a jej ciało znaleziono lata później w tajemniczej skrzyni.\nDziś ruiny są atrakcją turystyczną, a ich tajemnice przyciągają miłośników dreszczyku i historii.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nMinster Lovell Hall, położony malowniczo nad rzeką Windrush, to nie tylko perła angielskiej architektury, ale także miejsce, gdzie historia miesza się z legendą. XV-wieczny dwór zbudowany przez Williama, 7. barona Lovella, do dziś przyciąga nie tylko miłośników średniowiecznych ruin, ale również poszukiwaczy mocnych wrażeń. Jak podaje serwis Cotswolds.com, Minster Lovell zyskał miano \"\nnajbardziej nawiedzonej wioski w regionie\n\", a wszystko przez duchy rodziny Lovell, które mają pojawiać się na terenach posiadłości nawet po śmierci.\nOdkrycie, które wstrząsnęło okolicą\nPrawdziwym przełomem w historii miejsca było odkrycie w XVIII wieku ukrytego pomieszczenia, które do dziś budzi grozę. Pracownicy remontujący dwór natknęli się na\ntajemniczą kryptę, gdzie przy stole siedział szkielet mężczyzny, a u jego stóp spoczywał szkielet psa.\nJak głoszą podania, był to Francis Lovell, wnuk fundatora dworu, który miał zabarykadować się w sekretnym pokoju po upadku swojej rodziny.\nFrancis ukrywał się tam od 1487 roku, gdy po bitwie pod Bosworth majątek Lovellów został skonfiskowany przez zwycięzców, a wieś przekazana Jasperowi Tudorowi, wujowi Henryka VII. \"Jedyną osobą świadomą jego działań był wierny sługa, który posiadał jedyny klucz\" - podają źródła historyczne. Niestety, nikt nie zdołał uratować Francisa i jego wiernego psa. Ich szczątki odnaleziono dopiero w 1708 roku.\nZniknięcia i tajemnicze zgony\nMinster Lovell Hall kryje w sobie więcej mrocznych historii. Zgodnie z relacjami Cotswolds Journeys, podczas jednej z weselnych zabaw zaginęła panna młoda Williama Lovella. Zniknęła bez śladu podczas zabawy w chowanego w noc poślubną. Lata później, służący natknął się na ciało młodej kobiety w ślubnej sukni, zachowane w skrzyni wyłożonej ołowiem, używanej do przechowywania żywności. Do dziś nie wiadomo, jak doszło do tej tragedii.\nUpadek rodu i losy posiadłości\nPo wiekach burzliwej historii, dwór przeszedł w ręce Sir Thomasa Coke’a, hrabiego Leicester, który nabył go w 1602 roku. Niestety, w połowie XVIII wieku potomkowie nowego właściciela nadzorowali rozbiórkę dworu - cenne materiały budowlane zostały wykorzystane gdzie indziej, a z dawnej świetności pozostały tylko ruiny.\nDziś średniowieczny gołębnik można oglądać już tylko z zewnątrz, a reszta posiadłości pozostaje otwarta dla zwiedzających.\nŹródło: The Mirror",
  "content_preview": "Minster Lovell Hall w Oxfordshire w Wielkiej Brytanii od wieków elektryzuje wyobraźnię miłośników historii i zjawisk paranormalnych. To właśnie tutaj, w sercu urokliwego Cotswolds, odkryto szczątki mężczyzny i jego psa w ukrytym pomieszczeniu, a opowieści o duchach i tajemniczych zgonach nie dają sp",
  "image_url": "https://i.iplsc.com/-/000LTYGV7VUNNCQN-C316.jpg"
}