{
  "id": 1762785481536,
  "source": "rmf24",
  "title": "Emocjonalny wpis Zbigniewa Ziobry. \"Oskarżam Donalda Tuska\"",
  "url": "https://www.rmf24.pl/fakty/polska/news-emocjonalny-wpis-zbigniewa-ziobry-oskarzam-donalda-tuska,nId,8039320",
  "published": "2025-11-10T13:41:24",
  "fetched_at": "2025-11-10T14:38:01.536788",
  "content": "Zbigniew Ziobro w najnowszym wpisie oskarżył premiera Donalda Tuska o próbę \"bezprawnego\" pozbawienia go wolności - o sądową ustawkę. Jego zdaniem decyzję o areszcie - po wcześniejszym uchyleniu mu immunitetu przez Sejm - miał podjąć \"wyjątkowo upolityczniony\" aktywista.\nZobacz również:\nGłos z Budapesztu. Ziobro tajemniczo o swoich planach\nABW z poleceniem zatrzymania Zbigniewa Ziobry. Co teraz będzie się działo?\nW piątek Sejm uchylił immunitet posłowi Prawa i Sprawiedliwości, byłemu ministrowi sprawiedliwości Zbigniewowi Ziobrze w odniesieniu do wszystkich 26 zarzutów, które chce mu postawić Prokuratura Krajowa, w związku ze sprawą Funduszu Sprawiedliwości. Sejm wyraził także zgodę na zatrzymanie i ewentualne tymczasowe aresztowanie byłego szefa MS.\nWykonanie postanowienia o zatrzymaniu powierzono funkcjonariuszom Agencji Bezpieczeństwa Wewnętrznego. Polityka PiS nie ma w kraju, przebywa w Budapeszcie.\nZiobro do sprawy odniósł się w poniedziałkowym wpisie na platformie X. \"\nOskarżam Donalda Tuska o próbę bezprawnego pozbawienia mnie wolności - o sądową ustawkę!\nPo uchyleniu mi w piątkowy wieczór immunitetu, decyzję o areszcie miał podjąć ustawiony 'dyżurny' sędzia Malinowski - wyjątkowo upolityczniony aktywista nadzwyczajnej kasty\" - napisał były minister sprawiedliwości.\nWedług niego Tusk z obecnym ministrem sprawiedliwości, prokuratorem generalnym Waldemarem Żurkiem, wszystko \"ukartował\".\n\"Wcześniej, gwałcąc ustawy, wyrzucili niezależnych prezesów sądów, usunęli 'niepasujących' im sędziów z wydziałów karnych, zmienili przewodniczących wydziałów i kierowników sekcji. A żeby mieć stuprocentową pewność, skasowali też losowy przydział spraw\" - tłumaczył Ziobro.\nDodał, że właśnie \"dlatego Tusk już dziesięć dni temu, z całkowitą pewnością, pisał, że trafię do aresztu\".\n\"Żurek spełnił obietnicę - mogą już dowolnie ustawiać swoich 'zaufanych' sędziów. I każdego zamknąć na jeden telefon, trzymając za kratami choćby przez dwa lata. Planowali 'spektakularny sukces', z przekazem TVN na żywo i TVP 'w likwidacji'. Ale Tuskowi znowu nie wyszło!\" - ocenił polityk PiS.",
  "content_preview": "Zbigniew Ziobro w najnowszym wpisie oskarżył premiera Donalda Tuska o próbę \"bezprawnego\" pozbawienia go wolności - o sądową ustawkę. Jego zdaniem decyzję o areszcie - po wcześniejszym uchyleniu mu immunitetu przez Sejm - miał podjąć \"wyjątkowo upolityczniony\" aktywista.\nZobacz również:\nGłos z Budap",
  "image_url": "https://i.iplsc.com/-/000LWJ4F9WQ0U8LD-C316.jpg"
}