{
  "id": 1762785490378,
  "source": "rmf24",
  "title": "OneRepublic zagra w Polsce. Jest data i miejsce",
  "url": "https://www.rmf24.pl/regiony/krakow/news-onerepublic-zagra-w-polsce-jest-data-i-miejsce,nId,8039297",
  "published": "2025-11-10T11:07:51",
  "fetched_at": "2025-11-10T14:38:10.378966",
  "content": "​Po wielkim sukcesie trasy \"Escape to Europe Tour 2025\" i wyprzedanym koncercie w Łodzi nominowany do GRAMMY zespół OneRepublic zapowiedział nową trasę - \"From EuropeWith Love\" 2026, która obejmuje także koncert w Polsce!\nZespół powróci do naszego kraju już 30 czerwca 2026 roku, by wystąpić w TAURON Arenie Kraków. Po ogromnym sukcesie poprzedniego koncertu w Łodzi grupa ponownie zachwyci polską publiczność swoim energetycznym show, pełnym największych przebojów i niezwykłej atmosfery.\nOgólna sprzedaż biletów rozpocznie się w piątek 14 listopada o godzinie 11:00. Przedsprzedaż dostępna będzie od wtorku 11 listopada.\nPełna lista dat oraz więcej informacji dostępne są na stronie: www.onerepublic.com.\nOrganizatorem wydarzenia jest Live Nation.\nO zespole OneRepublic\nNominowany do nagrody GRAMMY zespół OneRepublic tworzą: wokalista, autor tekstów iproducent Ryan Tedder, gitarzyści Zach Filkins i Drew Brown, klawiszowiec Brian Willett, basista i wiolonczelista Brent Kutzle oraz perkusista Eddie Fisher.\nOd debiutu zespół zgromadził ponad 5 miliardów odtworzeń na Spotify. Ich pierwszy album \"Dreaming Out Loud\" (2007) przyniósł światowy przebój \"Apologize\", który sprzedał się w ponad 20 milionach egzemplarzy, bijąc rekordy sprzedaży cyfrowej i popularności w radiu na całym świecie oraz przynosząc grupie nominację do nagrody GRAMMY.\nDrugi album \"Waking Up\" (2009) zawierał przeboje \"All the Right Moves\", \"Secrets\" i \"GoodLife\". W 2013 roku ukazał się platynowy krążek \"Native\", z którego pochodzi globalny hit \"Counting Stars\" - singiel sprzedany w ponad 41 milionach egzemplarzy i numer jeden na listach przebojów w wielu krajach.\nCzwarty album zespołu \"Oh My My\" ukazał się w 2016 roku, a piąty - \"Human\" - w 2021. W 2022 roku OneRepublic wydali megahit \"I Ain’t Worried\", pochodzący z filmu \"Top Gun: Maverick\", który przekroczył 3 miliardy odtworzeń w serwisach streamingowych.\nW kwietniu 2024 roku zespół wypuścił singiel \"I Don’t Wanna Wait\" z Davidem Guettą, który od premiery zgromadził ponad 130 milionów odtworzeń na całym świecie. W tym samym roku ukazały się także utwory \"Nobody (z Kaiju No. 8)\" oraz \"Invincible (z Kaiju No. 8)\", skomponowane do popularnej serii anime \"Kaiju No. 8\".\nPo premierze tych singli zespół zaprezentował swój szósty album studyjny \"Artificial Paradise\" z przebojami \"Hurt\" i \"Sink or Swim\", a następnie jego wersję deluxe zawierającą m.in. współpracę z Jelly Rollem oraz akustyczne wersje najpopularniejszych utworów.\nOneRepublic nagrali również \"Chasing Paradise\" z Kygo, \"Tell Me\" z Ikky i Karanem Aujlą, a także nową wersję kultowego hitu \"Starlight\" zespołu The Supermen Lovers z okazji 25-lecia utworu zatytułowaną \"Starlight (The Fame)\".\nNajnowszy singiel grupy \"Beautiful Colors (z Kaiju No. 8)\" jest motywem końcowym drugiego sezonu tej popularnej serii anime.\nRMF 24",
  "content_preview": "​Po wielkim sukcesie trasy \"Escape to Europe Tour 2025\" i wyprzedanym koncercie w Łodzi nominowany do GRAMMY zespół OneRepublic zapowiedział nową trasę - \"From EuropeWith Love\" 2026, która obejmuje także koncert w Polsce!\nZespół powróci do naszego kraju już 30 czerwca 2026 roku, by wystąpić w TAURON",
  "image_url": "https://i.iplsc.com/-/000LWIXFGDKPT3YJ-C316.jpg"
}