{
  "id": 1761761414399,
  "source": "rmf24",
  "title": "Były kandydat KO na prezydenta Częstochowy zatrzymany przez CBA",
  "url": "https://www.rmf24.pl/fakty/polska/news-byly-kandydat-ko-na-prezydenta-czestochowy-zatrzymany-przez-,nId,8035764",
  "published": "2025-10-29T17:40:13",
  "fetched_at": "2025-10-29T18:10:14.399312",
  "content": "​Funkcjonariusze Centralnego Biura Antykorupcyjnego zatrzymali w środę przewodniczącego Rady Miasta Częstochowy Łukasza B., w przeszłości kandydata Koalicji Obywatelskiej w wyborach na prezydenta Częstochowy. Chodzi o śledztwo w sprawie korupcji, w którym głównym podejrzanym jest Bartłomiej S., były wiceprezydent miasta i wicemarszałek województwa śląskiego.\nZobacz również:\n\"Jowita\" nie zniknie. Kultowy akademik w Poznaniu przejdzie metamorfozę\nWrze w Polsce 2050. Joanna Mucha ogłasza\nJuż w piątek wielki powrót tramwajów na most Grunwaldzki w Krakowie\nAwaria wodociągu w Środzie Wielkopolskiej. Większość miasta bez wody\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nProkuratura potwierdza: Łukasz B. zatrzymany przez CBA\nInformację o zatrzymaniu B. potwierdziła Katarzyna Calów-Jaszewska z działu prasowego Prokuratury Krajowej.\nŚledztwo w sprawie Bartłomieja S. prowadzi śląski wydział PK\n.\nŁukasz B. został zatrzymany do sprawy dotyczącej procederu korupcyjnego związanego z Bartłomiejem S. Bliższe informacje będziemy przekazywać jutro, ponieważ trwają czynności z udziałem tego zatrzymanego i jeszcze jednej osoby, która również została dzisiaj rano zatrzymana\n- powiedziała prok. Calów-Jaszewska.\nŁukasz B. był kandydatem Koalicji Obywatelskiej na prezydenta Częstochowy w ostatnich wyborach samorządowych.\nZdobył w nich 21,59 proc. głosów i nie wszedł do drugiej tury, w której reelekcję uzyskał dotychczasowy prezydent Krzysztof Matyjaszczyk z Lewicy, pokonując kandydatkę PiS Monikę Pohorecką.\nPo wyborach B. został przewodniczącym rady miasta.\nSprawa Bartłomieja S.\nBartłomiej S. został zatrzymany przez CBA w październiku 2024 r. Prokuratura zarzuca mu m.in. przyjmowanie korzyści majątkowych i osobistych oraz uzależnianie wykonania czynności służbowych od uzyskania takich korzyści. W maju 2025 roku podejrzany opuścił areszt. Prokuratura zastosowała wówczas wobec niego inne środki zapobiegawcze - poręczenie majątkowe w wysokości 400 tys. zł, dozór policji połączony z zakazem kontaktowania się z określonymi uczestnikami postępowania oraz zakaz opuszczania kraju połączony z zatrzymaniem paszportu.\nKorupcja i pranie brudnych pieniędzy\nBartłomiejowi S. przedstawiono kilka zarzutów korupcyjnych i prania brudnych pieniędzy.\nDotyczą one zarówno pełnionej przez niego funkcji wicemarszałka, jak i okresu, gdy był wiceprezydentem Częstochowy. W całym śledztwie zarzuty usłyszało już kilkanaście osób, którym ogłoszono zarzuty korupcyjne, w tym udzielenia S. korzyści w zamian za przychylność w prowadzonych postępowaniach administracyjnych. W tym gronie są m.in. przedsiębiorcy i rektor Uniwersytetu Jana Długosza w Częstochowie Janusz K., który na mocy decyzji prokuratury został zawieszony w pełnieniu tej funkcji.\nPo zatrzymaniu i aresztowaniu Bartłomiej S. zrezygnował z funkcji wicemarszałka.\nNa jego miejsce sejmik wybrał Leszka Pietraszka.\nBartłomiej S. po zatrzymaniu został zawieszony w prawach członka Platformy Obywatelskiej. Pełnił funkcję wiceprzewodniczącego częstochowskich struktur tej partii, a także członka zarządu regionu śląskiego.\nW ostatnich wyborach samorządowych dostał się do śląskiego sejmiku z listy Koalicji Obywatelskiej i wszedł do nowego zarządu popieranego przez KO, Trzecią Drogę i Lewicę. Wcześniej był radnym i wiceprzewodniczącym Rady Miasta Częstochowy, a także wiceprezydentem tego miasta.",
  "content_preview": "​Funkcjonariusze Centralnego Biura Antykorupcyjnego zatrzymali w środę przewodniczącego Rady Miasta Częstochowy Łukasza B., w przeszłości kandydata Koalicji Obywatelskiej w wyborach na prezydenta Częstochowy. Chodzi o śledztwo w sprawie korupcji, w którym głównym podejrzanym jest Bartłomiej S., były",
  "image_url": "https://i.iplsc.com/-/000LUOUXD4H1PJK7-C316.jpg"
}