{
  "id": 1762180677984,
  "source": "rmf24",
  "title": "9-miesięczne dziecko nie żyje po ataku psa",
  "url": "https://www.rmf24.pl/fakty/swiat/news-9-miesieczne-dziecko-nie-zyje-po-ataku-psa,nId,8037072",
  "published": "2025-11-03T13:54:00",
  "fetched_at": "2025-11-03T14:37:57.984106",
  "content": "Niedzielny wieczór w niewielkiej miejscowości Rogiet w południowo-wschodniej Walii zamienił się w prawdziwy koszmar. Około godziny 18:00 służby ratunkowe zostały wezwane do jednego z domów, gdzie doszło do tragicznego ataku psa na 9-miesięczne dziecko. Pomimo natychmiastowej interwencji policji i ratowników medycznych, życia niemowlęcia nie udało się uratować.\nWięcej informacji z Polski i ze świata znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nTrump i Putin spotkają w Afryce? Zakulisowe negocjacje i nowi łącznicy\nWyciął jeńcowi na czole \"Z\": Brutalny zbrodniarz wojenny zidentyfikowany\nZawaliła się średniowieczna wieża w centrum Rzymu. Zobacz nagrania\nNiezidentyfikowane drony nad bazą z bronią jądrową. Szpiegostwo?\nNa miejscu zdarzenia pojawiły się liczne patrole policyjne oraz karetki pogotowia. Jak podaje BBC, funkcjonariusze zabezpieczyli teren i przejęli psa, który został natychmiast usunięty z posesji.\nObecnie trwają czynności mające na celu ustalenie rasy zwierzęcia oraz okoliczności, w jakich doszło do tragedii.\nPolicja nie poinformowała dotąd o żadnych zatrzymaniach w związku ze sprawą.\nSzef lokalnej policji, nadinspektor John Davies, podkreślił, że śledztwo jest w toku, a funkcjonariusze prowadzą szczegółowe dochodzenie, by wyjaśnić wszystkie aspekty zdarzenia. \"Funkcjonariusze są na miejscu i będą kontynuować czynności, aby ustalić przebieg wydarzeń\" - przekazał w oficjalnym komunikacie.\nTo głęboki i przejmujący szok, że coś takiego wydarzyło się w naszej spokojnej społeczności. Dziecko to źródło radości i miłości, a utrata go w takich okolicznościach jest po prostu straszna\n- powiedział w rozmowie z mediami radny hrabstwa Rogiet, Peter Strong,. Zaapelował również o spokój i uszanowanie prywatności rodziny.\nProszę, pozwólmy rodzinie przeżyć żałobę w spokoju\n. Cała wieś będzie ich wspierać\n- dodał.\nPo tragedii przez całą noc przed domem, w którym doszło do ataku, stał policyjny radiowóz.",
  "content_preview": "Niedzielny wieczór w niewielkiej miejscowości Rogiet w południowo-wschodniej Walii zamienił się w prawdziwy koszmar. Około godziny 18:00 służby ratunkowe zostały wezwane do jednego z domów, gdzie doszło do tragicznego ataku psa na 9-miesięczne dziecko. Pomimo natychmiastowej interwencji policji i ra",
  "image_url": "https://i.iplsc.com/-/000LVENA6FKK66C8-C316.jpg"
}