{
  "id": 1761326301221,
  "source": "rmf24",
  "title": "Piotr Polk: Cieszyłem się z siwych włosów i pierwszych zmarszczek",
  "url": "https://www.rmf24.pl/radio/news-piotr-polk-cieszylem-sie-z-siwych-wlosow-i-pierwszych-zmarsz,nId,8034504",
  "published": "2025-10-24T17:00:00",
  "fetched_at": "2025-10-24T19:18:21.221410",
  "content": "„Moja rodzina (…) składała się z dwóch języków, czyli z gwary śląskiej i z niemieckiego, którym posługiwali się moi dziadkowie i moi rodzice (…) Polski był wyłącznie językiem lekcyjnym” - zdradził w podcaście „Co u nich słychać?” Radia RMF24 Orest Możejko, Mistrz Mowy Polskiej, wokalista i pasjonat meblarstwa, czyli Piotr Polk. Co u niego słychać i nad jakim projektem aktualnie pracuje? W rozmowie z Kubą Śliwińskim aktor zdradza, komu zawdzięcza opanowanie polskiego i skąd wzięło się jego zainteresowanie stolarstwem.\nZobacz również:\n​Co zastąpi Platformę Obywatelską? Na to pytanie odpowie nam wiceprzewodniczący partii\nZwrot akcji w sprawie Hołowni? Kobosko: Myślę, że to rozważa\nArłukowicz: Problemy NFZ wynikają z decyzji PiS-u\nTelus apeluje o europejski protest. „Potrzeba krzyku rolników”\nPo więcej informacji zapraszamy na\nRMF24.pl\nPiotr Polk: Cieszyłem się z siwych włosów i pierwszych zmarszczek\nCo u nich słychać?\nCo słychać u Piotra Polka?\nGość Radia RMF24 zdradza w \"Co u nich słychać?\", że pracuje nad nowym filmem. Aktor rozpoczął współpracę z polskim reżyserem, Maćkiem Michalskim. Jak zdradza, projekt jest kontrowersyjny. Film, nad którym trwają praca opowiada\no Oskarze Schindlerze\ni nosi tytuł \"Alicja\". Teraz trwają zdjęcia. Polk pracuje również nad polsko-włoską produkcją i poświęca czas na spektakle.\nJak przyznaje artysta, doświadczenie choroby spowodowało, że uważnie dobiera projekty, nad którymi pracuje. Aktor zmagał się z niewydolnością nerek, co doprowadziło do konieczności przeszczepu.\nPrzez ten przeszczep zacząłem inaczej patrzeć na ludzi, na siebie oraz na to, co robię. Więc trudno się dziwić, że wybieram propozycje, które naprawdę podobają mi się nie tylko ze względów społecznych, ale chcę coś tam więcej powiedzieć\n- przyznaje gość Kuby Śliwińskiego w podcaście \"Co u nich słychać?\"\nOd śląskiego na podwórku do polskiego na deskach teatrów\nPiotr Polk urodził się w śląskiej rodzinie. Pasja aktorska zrodziła się, jak sam określa, w jego DNA, ale początkowa niemożność posługiwania się językiem polskim, wydawała się uniemożliwiać spełnienie jego aktorskiej pasji. Jak zdradza aktor, w młodości doskonale rozumiał polski, ale\nczynnie posługiwał się śląskim\n.\nMoja rodzina składała się z dwóch języków, czyli z gwary śląskiej i z języka niemieckiego, którym posługiwali się w domu moi dziadkowie i rodzice (...) Polski był wyłącznie językiem lekcyjnym, czyli 45 minut lekcji, a w piętnastominutowej przerwie wracało się na język otoczenia, czyli na gwarę śląską i z tą gwarą mogłem zrobić cuda, ale tylko w obrębie regionu śląskiego\n- relacjonował Polk.\nNauczycielska miłość i setki godzin pracy\nPiotr Polk opanował język polski dzięki swojej nauczycielce polskiego, pani Lenie.\nNie było miesiąca, a potem półrocza, roku, żebyśmy nie mieli ze sobą kontaktu (...) najpierw listownego, później telefonicznego. Za każdym razem jak byłem w Częstochowie to starałem się ją odwiedzać (...) miała dla mnie dużo sentymentu, takiej nauczycielskiej miłości\n- wspominał aktor.\nNikt nie mówił tak pięknie po polsku, jak Lena\n- dodał.\nJak ocenił, z panią Leną spędził kilkaset godzin na nauce. Po lekcjach spotykał się z nią i dwie godziny ćwiczyli polszczyznę.\nDlaczego Polk nie pisze swoich tekstów?\n\"Polk in Love\", \"Mój film\", to płyty Piotra Polka, które zdobyły złotą płytę. Wokalista nie komponuje jednak swoich utworów ani nie pisze melodii. Jak zdradził, wynika to z głębokiego szacunku do talentu innych muzyków.\nNie skomponowałem muzyki oraz nie napisałem żadnego tekstu, dlatego, że doszedłem do wniosku, że są ludzie zdolniejsi ode mnie -\nprzyznał artysta.\nMam wrażenie, że najtrudniej jest pisać o sobie, ale łatwiej, odważniej jest napisać komuś o mnie i tę wersję ja bardziej przyjmuję, bo ona jest obiektywna\n- dodał Polk.\nW swojej karierze słynny aktor miał okazję pracować również z... Kubą Grabowskim, czyli Quebonafide. Artyści podjęli współpracę przy utworze \"Diagnoza\".\nStolarstwo daje praktyczny sens\nGość Radia RMF24 zdradza, jak zaczęło się jego zainteresowanie tworzeniem mebli. Jak wspomina, jego pasja zaczęła się ok.30 lat temu, gdy aktor chciał postawić mebel we własnym domu. Udał się do zawodowego stolarza, a po usłyszeniu ceny postanowił, że wykona mebel sam.\nZrobiłem. Było to brzydkie, straszne, nieforemne, brak proporcji, no koszmar. Ale ten koszmarek sobie zachowałem. On jest u mnie w domu rodzinnym jako przykład moich początków\n- wspomina Polk i dodaje, że ma do niego sentyment.\nMój zawód jest bardzo tymczasowy, on jest dzisiaj, za chwilę go już nie będzie (...) Czy to ma jakiś większy sens dla człowieka? (...) A jak zrobię dla Pana łóżko, to Pan będzie na nim spał. Jak zrobię dla Pana stół, to Pan przy nim usiądzie (...) odkryłem tego praktyczny sens, że to może być moim zdaniem i ładne, i ciekawe, a jednocześnie być bardzo praktyczne\n- ocenił aktor.\nOpracowanie: Karolina Galus\nPo jeszcze więcej informacji odsyłamy Was do naszego internetowego Radia RMF24\nSłuchajcie online już teraz!\nRadio RMF24\nna bieżąco informuje o wszystkich najważniejszych wydarzeniach w Polsce, Europie i na świecie.",
  "content_preview": "„Moja rodzina (…) składała się z dwóch języków, czyli z gwary śląskiej i z niemieckiego, którym posługiwali się moi dziadkowie i moi rodzice (…) Polski był wyłącznie językiem lekcyjnym” - zdradził w podcaście „Co u nich słychać?” Radia RMF24 Orest Możejko, Mistrz Mowy Polskiej, wokalista i pasjonat ",
  "image_url": "https://i.iplsc.com/-/000LT7XL8D94V3TS-C316.jpg"
}