{
  "id": 1761737522870,
  "source": "rmf24",
  "title": "Czy koalicja przetrwa do wyborów? Najnowszy sondaż",
  "url": "https://www.rmf24.pl/polityka/news-czy-koalicja-przetrwa-do-wyborow-najnowszy-sondaz,nId,8034713",
  "published": "2025-10-26T14:55:00",
  "fetched_at": "2025-10-29T11:32:02.870904",
  "content": "Prawie połowa Polaków (46 proc.) wierzy, że obecna koalicja rządząca przetrwa do końca kadencji Sejmu – wynika z najnowszego sondażu United Surveys dla Wirtualnej Polski. Jednak spora grupa respondentów wyraża sceptycyzm wobec stabilności rządu\n46 proc. ankietowanych uważa, że koalicja rządząca dotrwa do końca kadencji sejmowej, a 31 proc. jest przeciwnego zdania.\n14,5 proc. badanych nie ma zdania na temat przyszłości koalicji.\nNajwiększą wiarę w trwałość koalicji wyrażają jej wyborcy - 18 proc. z nich jest tego zdecydowanie pewnych, a 56 proc. raczej pewnych.\nWśród wyborców opozycji 27 proc. wierzy w trwałość koalicji, a 51 proc. uważa, że nie dotrwa ona do końca kadencji.\nInformacje ze świata polityki znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nGigantyczny kompleks handlowy pod Warszawą. Stanie w miejscu lotniska\nZmiany w organizacji ruchu wokół cmentarzy. Tego mogą spodziewać się wrocławianie\nAwantura w tatrzańskim schronisku. Dwie osoby zatrzymane\n\"Wielki dzień dla Polski\". Ruszyła budowa fabryki amunicji\nRespondentom zadano pytanie: \"Czy uważa Pan/Pani, że koalicja rządząca (KO, Trzecia Droga, Lewica) dotrwa do końca kadencji sejmowej do 2027 roku?\"\nPozytywnie o trwałości koalicji rządzącej myśli 46 proc. ankietowanych,\nz czego 15 proc. z nich wybrało odpowiedź \"zdecydowanie tak\", a 31 proc. \"raczej tak\".\nPrzeciwnego zdania jest 39,5 proc. ankietowanych.\n9,1 proc. z nich twierdzi, że koalicja rządząca zdecydowanie nie dotrwa do końca kadencji sejmowej, a 30,4 proc. twierdzi, że raczej nie.\n14,5 proc. nie ma zdania na ten temat.\nWyborcy koalicji i opozycji. Jak rozkładają się głosy?\nWśród respondentów, to wyborcy koalicji wyrażają największą wiarę w jej trwanie. 18 proc. jest zdania, że \"zdecydowanie\" dotrwa ona do końca sejmowej kadencji, 56 proc. - że raczej dotrwa, 11 proc. uważa, że raczej nie dotrwa, a 2 proc. jest przekonana, że koalicja rozpadnie się przed czasem. 13 proc. ankietowanych wyborców KO nie ma zdania na ten temat.\nW trwałość koalicji wierzy również 27 proc. wyborców opozycji, z czego 15 proc. z nich wybrało odpowiedź \"zdecydowanie tak\".\nKolejne 38 proc. wyborców PiS i Konfederacji sądzi, że koalicja rządząca nie dotrwa do 2027 r., a kolejnych 13 proc. jest tego pewnych. 17 proc. nie ma zdania.\n10 proc. pozostałych wyborców zdecydowanie wierzy, że koalicja 15 października dotrwa do końca sejmowej kadencji, a 18 proc., że raczej dotrwa.\nKolejne 46 proc. badanych wybrało odpowiedź \"raczej nie\", a 13 proc. \"zdecydowanie nie\".\nZdania na ten temat nie ma 13 proc.\nSondaż przeprowadziła pracownia United Surveys by IBRiS dla Wirtualnej Polski metodą CATI/CAWI w dniach 10-13 października 2025 r. na próbie N=1000.\nTusk o programie\nLider koalicji 15 października Donald Tusk był pytany na konferencji prasowej w niedzielę, kiedy nowa Koalicja Obywatelska, czyli PO po połączeniu z Inicjatywą Polską i Nowoczesną, ogłosi program.\nTusk zaznaczył, że w Polsce będą proponowane nowe rozwiązania \"w sposób bardzo odpowiedzialny\".\nNa razie mam jeszcze robotę do wykonania\n- dodał.\nCzeka nas złota dekada\n- zapewnił.\nPrzed wyborami 2027 r. będziemy mieli program na kolejną kadencję. I z całą pewnością będzie to ten program, ja jestem o tym przekonany, który sami też nazwiecie \"programem na złotą dekadę Polski\", bo naprawdę czeka nas złota dekada\n- zapowiedział.",
  "content_preview": "Prawie połowa Polaków (46 proc.) wierzy, że obecna koalicja rządząca przetrwa do końca kadencji Sejmu – wynika z najnowszego sondażu United Surveys dla Wirtualnej Polski. Jednak spora grupa respondentów wyraża sceptycyzm wobec stabilności rządu\n46 proc. ankietowanych uważa, że koalicja rządząca dotr",
  "image_url": "https://i.iplsc.com/-/000LTCAQMY03H45E-C316.jpg"
}