{
  "id": 1762353495278,
  "source": "rmf24",
  "title": "W UE \"szło na noże\"",
  "url": "https://www.rmf24.pl/fakty/swiat/news-szlo-na-noze-kulisy-nocnych-negocjacji-klimatycznych,nId,8037958",
  "published": "2025-11-05T14:20:11",
  "fetched_at": "2025-11-05T14:38:15.278405",
  "content": "Duńska prezydencja próbowała osłabić opór Polski i grupy krajów \"opozycyjnych\" - głodem i zmęczeniem. Ostatecznie nie udało się Polsce utrzymać mniejszości blokującej kontrowersyjny cel redukcji o 90 proc. CO2 do 2040 roku, ale został on znacznie złagodzony. Sukcesem Warszawy jest za to odroczenie o rok wejścia w życie ETS2 i zapewnienie, że ceny dla konsumentów w związku z tym nowym podatkiem od budownictwa i transportu nie wzrosną. \"To się udało dzięki naszej twardej postawie, a także zmianie nastawienia większości krajów w sprawach klimatycznych\" - mówi w rozmowie z dziennikarką RMF FM polski dyplomata.\nBądź na bieżąco. Więcej najnowszych informacji z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nZgoda na areszt dla Zbigniewa Ziobry? Wynik głosowania niepewny\nKO i PiS łeb w łeb, Braun z Mentzenem łącznie 18 proc. Nowy sondaż\nWszystko zaczęło się od spotkań we wtorek rano - jeszcze przed formalnym rozpoczęciem Rady ministrów ds. środowiska. Polska zwołała spotkanie 13 państw, przeciwników ETS2. Potem z inicjatywy Włochów zebrała się także grupa państw, które miały problem z przyjęciem nowego prawa klimatycznego (z celem 90 proc.). Wśród nich - poza Polską - były także np. Austria, Grecja czy Belgia. \"Będziemy się trzymać razem\" - ustalono.\nO godz. 10 rozpoczęła się formalna Rada UE, podczas której każdy kraj się wypowiedział i okazało się, że nie ma większości kwalifikowanej za przyjęciem nowego prawa. Przewodnicząca pracom w UE Dania podsumowała jednak, że większość chce porozumienia i zaczęła wywieranie presji. Początkowo \"opozycjoniści\" odmawiali dwustronnych spotkań z prezydencją, wychodząc z złożenia, że \"w grupie siła\". Dania zapowiadała, że \"wznowi obrady\", co miało sugerować, że porozumienie jest blisko. To był jednak chwyt negocjacyjny, bo jeszcze wówczas do jakiegokolwiek kompromisu było daleko.\nOkoło godz. 2 nad ranem poinformowano, że formalne obrady Rady UE zostaną wznowione o godz. 9, jednak negocjacje będą kontynuowane całą noc.\nKraje z grupy blokującej zaczęły się wykruszać. Nie dostarczono jedzenia.\nMusieliśmy zamawiać sami -\nmówi w rozmowie z RMF FM unijny dyplomata.\nWszyscy byliśmy już zmęczeni i mieliśmy worki pod oczami\n- opowiada uczestnik spotkania.\nNapięcie było ogromne\n- dodaje.\nDania wyłuskiwała \"opozycyjne\" kraje, obiecując im różne ustępstwa.\nByła już godz. 4 nad ranem. Ostatnie ustąpiły Włochy. Otrzymały postulowaną także przez Francję możliwość, redukcji 5 z 90 proc. poprzez zielone inwestycje w krajach poza Unią. To też korzyść dla Polski, bo oznacza, że cel wynosi już nie 90 proc., ale 85 proc. Warszawa jednak nie ustępowała, chciała ugrać więcej. Początkowo Dania i KE nie chciały w ogóle słyszeć o ETS2 w tym kontekście.\nSzło na noże\n- usłyszała dziennikarka RMF FM. Po wielu mało interesujących propozycjach padła ta dotycząca zapisania w prawie klimatycznym zobowiązań co do ETS2.\nChodzi o to, że automatycznie będzie można przesunąć wejście życie ETS2 o rok, czyli na 2028. Dla Polski istotne było, żeby to zapisać w prawie, chociaż początkowe propozycje mówiły o zapisaniu tego tylko w oświadczeniu Komisji Europejskiej.\nDodatkowo KE zobowiązała się, że zaproponuje rozwiązania, które mają zapobiec dużym wahaniom cen w ramach ETS2. To oznacza, że konsumenci nie odczują wzrostu cen.\nTo była gra na zasadzie \"coś za coś\". W zamian za te ustępstwa w ETS2 Polska nie zablokowała innej decyzji (podejmowanej w tym samym czasie - jednomyślnie) w sprawie przejściowego celu na 2035 rok, z którym UE chciała iść na szczyt klimatyczny COP30 w Belém w Brazylii 10 listopada. Ta decyzja nie była jednak zgodą na konkretną liczbę (Dania proponowała pierwotnie 90 proc.), ale na bardziej rozwodnione \"widełki\", które jak twierdzą eksperci osłabiają wykonalność tego celu 90 proc. do 2040 roku.\nPierwszy raz w historii UE są widełki, a nie konkretna liczba\n- tłumaczy dyplomata UE.\nKolejnym uzyskiem dla Polski jest\nmocna klauzula rewizyjna w prawie klimatycznym, która będzie obowiązywać od 2030 roku co dwa lata i umożliwi np. w razie wzrostu cen energii - na jego obniżanie. Jest też zobowiązanie do ochrony przemysłu zbrojeniowego przed kosztami ETS\n. Nie zapisano tego \"na twardo\" w prawie klimatycznym, ale w przyszłorocznej rewizji ETS Komisja Europejska ma wziąć pod uwagę ochronę zbrojeniówki. W końcu w środę rano wznowiono posiedzenie Rady UE i kraje przyjęły rozwodniony cel redukcji o 90 proc. CO2 do 2040 roku. Polska, Czechy, Słowacja i Węgry zagłosowały \"przeciw\". Bułgaria i Belgia wstrzymały się od głosu. Wiceminister  Krzysztof Bolesta, który negocjował w imaniu Polski, podsumował \"wybiliśmy zęby systemowi ETS2\".\nOpracowanie:\nMagdalena Olejnik",
  "content_preview": "Duńska prezydencja próbowała osłabić opór Polski i grupy krajów \"opozycyjnych\" - głodem i zmęczeniem. Ostatecznie nie udało się Polsce utrzymać mniejszości blokującej kontrowersyjny cel redukcji o 90 proc. CO2 do 2040 roku, ale został on znacznie złagodzony. Sukcesem Warszawy jest za to odroczenie o",
  "image_url": "https://i.iplsc.com/-/000LVX7V8UMM8APR-C316.jpg"
}