{
  "id": 1763131173207,
  "source": "rmf24",
  "title": "Groźny incydent w autobusie miejskim  w Warszawie. Pies zaatakował kobietę ",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-grozny-incydent-w-autobusie-miejskim-w-warszawie-pies-zaatak,nId,8040536",
  "published": "2025-11-14T14:44:59",
  "fetched_at": "2025-11-14T14:39:33.207828",
  "content": "Do niebezpiecznego zdarzenia doszło w piątkowy poranek na warszawskiej Ochocie. W jednym z miejskich autobusów pies zaatakował i pogryzł pasażerkę. Kobieta podróżowała z dzieckiem oraz małym psem, którego trzymała na kolanach.\nZobacz również:\nPsy zaatakowały mężczyznę. Są wyniki sekcji zwłok\nWięcej aktualnych informacji znajdziesz\nna stronie głównej rmf24.pl\n.\nW piątek ok. godziny ósmej rano policjanci otrzymali zgłoszenie o\npogryzieniu przez psa jednej z pasażerek w autobusie linii 154\n. Na miejsce natychmiast wezwano patrol oraz zespół ratownictwa medycznego.\nJak przekazała Małgorzata Gębczyńska ze stołecznej policji, \"\n58-letnia właścicielka psa nie utrzymała swojego zwierzęcia i została w związku z tym ukarana mandatem karnym w wysokości pięciuset złotych\"\nPoszkodowana 44-letnia kobieta została przebadana przez zespół ratownictwa medycznego. Na szczęście nie wymagała dalszej hospitalizacji\n- dodała Gębczyńska.\nKobieta podróżowała z dzieckiem oraz małym psem, którego trzymała na kolanach.\nPrzypomnienie o zasadach przewozu zwierząt\nPolicja przypomina, że przewożąc zwierzęta w środkach komunikacji miejskiej, należy zachować szczególną ostrożność i zadbać o bezpieczeństwo zarówno innych pasażerów, jak i samego pupila.\nPies powinien być trzymany na smyczy i najlepiej, żeby miał założony kaganiec.",
  "content_preview": "Do niebezpiecznego zdarzenia doszło w piątkowy poranek na warszawskiej Ochocie. W jednym z miejskich autobusów pies zaatakował i pogryzł pasażerkę. Kobieta podróżowała z dzieckiem oraz małym psem, którego trzymała na kolanach.\nZobacz również:\nPsy zaatakowały mężczyznę. Są wyniki sekcji zwłok\nWięcej ",
  "image_url": "https://i.iplsc.com/-/000LXCVAQDPH9TFO-C316.jpg"
}