{
  "id": 1762505610252,
  "source": "rmf24",
  "title": "Szokująca decyzja Putina",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-szokujaca-decyzja-putina-prezydent-odsuwa-lawrowa,nId,8038416",
  "published": "2025-11-06T17:47:31",
  "fetched_at": "2025-11-07T09:53:30.252901",
  "content": "Siergiej Ławrow, wieloletni szef rosyjskiej dyplomacji, został odsunięty na boczny tor po fiasku negocjacji z amerykańskim sekretarzem stanu Marco Rubio, które doprowadziły do odwołania planowanego szczytu Władimira Putina z Donaldem Trumpem.\nSiergiej Ławrow, rosyjski minister spraw zagranicznych od ponad 20 lat, nie pojawił się na ważnym posiedzeniu Rady Bezpieczeństwa.\nRosyjskie media informują, że Putin odsunął Ławrowa od najważniejszych zadań.\nPrzyczyną decyzji Putina była nieskuteczne pertraktacje Ławrowa z sekretarzem stanu USA.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nNie sentymenty, a pragmatyzm. Szef kancelarii Zełenskiego był w Warszawie\nNiemiecki dyrygent, rosyjski dyktator. Skandal w Moskwie\n​Baza Shahedów zniszczona: Skuteczna operacja Ukraińców\nTylko jeden wjazd do Europy? UE drastycznie zaostrza zasady wizowe dla Rosjan\n76-letni\nSiergiej Ławrow\n, który od ponad 20 lat kieruje rosyjskim MSZ, nie pojawił się na ważnym posiedzeniu Rady Bezpieczeństwa Federacji Rosyjskiej 5 listopada - informuje \"The Moscow Times\". Był jedynym stałym członkiem tego gremium, który opuścił spotkanie, podczas którego Władimir Putin polecił przygotować\npropozycje wznowienia prób jądrowych.\nZobacz również:\nPutin wydał polecenia. Rosja i USA na progu nowej ery wyścigu nuklearnego\nNa spotkaniu minister obrony Rosji Andriej Biełousow zaproponował rozpoczęcie przygotowań do wznowienia\nprób nuklearnych\nna poligonie Nowa Ziemia, a prezydent kraju polecił swoim współpracownikom zebrać najważniejsze analizy w przygotowaniu do testów.\nNieobecność Ławrowa nie była przypadkowa - informuje gazeta \"Kommiersant\". Szef rosyjskiej dyplomacji nie pojawił się\n\"za obopólnym porozumieniem\".\nKreml ogłosił także, że w tym roku\ndelegacji Rosji na szczycie G20 nie poprowadzi już Ławrow, lecz Maksim Orieszkin\n, zastępca szefa administracji prezydenta. Decyzję tę potwierdził rzecznik Kremla Dmitrij Pieskow, podkreślając, że to sam Putin wyznaczył Orieszkina na to stanowisko.\nŁawrow spartaczył?\nPowodem, dla którego Siergiej Ławrow został odsunięty od najważniejszych spraw przez Władimira Putina, miała być rozmowa z amerykańskim sekretarzem stanu. 21 października\nMarco Rubio i Ławrow\nodbyli rozmowę telefoniczną, która miała stanowić część przygotowań do kolejnego szczytu Trump-Putin. Wcześniej obaj prezydenci uzgodnili, że do spotkania faktycznie dojdzie, stanie się to relatywnie szybko, a miejscem szczytu będzie\nBudapeszt.\nTo właśnie tam miano omówić warunki ewentualnego rozejmu w Ukrainie.\nDonald Trump i rosyjski prezydent uzgodnili, że uruchamiają zespoły dyplomatyczne, które uzgodnią szczegóły spotkania. Rozmowa Rubio-Ławrow miała być pierwszym z kilku kroków na drodze do stolicy Węgier, ale okazała się ostatnim.\nSzef rosyjskiej dyplomacji miał zaprezentować zaporowe warunki Rosji wobec perspektywy rozejmu, czym wybitnie zirytował Rubio, który jest uznawany za jednego z najbardziej wpływowych ludzi w otoczeniu Donalda Trumpa. Sekretarz stanu uznał, że prowadzenie dalszych rozmów w warunkach, które próbowała narzucić Moskwa - nie ma najmniejszego sensu, i nie tylko odwołał swoje spotkanie z szefem rosyjskiej dyplomacji, ale prawdopodobnie doradził także Trumpowi odwołanie szczytu w Budapeszcie.\nPo nieudanej rozmowie z Marco Rubio, Ławrow publicznie powrócił do retoryki o \"nazistowskim reżimie\" w Kijowie i oskarżył Zachód o dozbrajanie Ukrainy.\nStany Zjednoczone nałożyły nowe sankcje na rosyjskie koncerny\n\"Rosnieft\" i \"Łukoil\"\n- pierwsze od powrotu Donalda Trumpa do Białego Domu, a prezydent USA nakazał także\nwznowienie testów nuklearnych.\nWygląda na to, że strategia Ławrowa nie zyskała aprobaty także u Putina, który decyduje się na odsunięcie swojego wieloletniego zaufanego współpracownika.",
  "content_preview": "Siergiej Ławrow, wieloletni szef rosyjskiej dyplomacji, został odsunięty na boczny tor po fiasku negocjacji z amerykańskim sekretarzem stanu Marco Rubio, które doprowadziły do odwołania planowanego szczytu Władimira Putina z Donaldem Trumpem.\nSiergiej Ławrow, rosyjski minister spraw zagranicznych od",
  "image_url": "https://i.iplsc.com/-/000LW74ZG47Q391D-C316.jpg"
}