{
  "id": 1761321361616,
  "source": "rmf24",
  "title": "Nowa strategia Rosjan. Na front wysyłają kobiety",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-nowa-strategia-rosjan-na-front-wysylaja-kobiety,nId,8034503",
  "published": "2025-10-24T16:02:37",
  "fetched_at": "2025-10-24T17:56:01.616297",
  "content": "Rosyjska armia wprowadza kobiety do pododdziałów szturmowych na kierunku pokrowskim w obwodzie donieckim. Decyzja ta ma być odpowiedzią na wysokie straty wśród żołnierzy podczas trwających walk o Pokrowsk.\nRosyjskie dowództwo formuje kobiece oddziały szturmowe w rejonie Pokrowska.\nKobiety wykonują zarówno zadania bojowe, jak i działania infiltracyjne.\nDecyzja jest efektem poważnych strat wśród rosyjskich żołnierzy.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nSpotkanie w cieniu sankcji. Wysłannik Putina w Waszyngtonie\nTrzy opcje dot. Rosji trafiły na biurko. Co podpisał, a co odrzucił Trump?\n\"Polujemy na wasze okręty\". Wielka Brytania grozi Putinowi\nWażna deklaracja Kim Dzong Una. \"Zawsze z Moskwą\"\nRosyjska armia, walcząca na kierunku pokrowskim w obwodzie donieckim, zdecydowała się na\nutworzenie oddziałów szturmowych złożonych z kobiet\n. Jak informuje ukraińsko-tatarski ruch partyzancki Atesz, decyzję o wcieleniu kobiet do pododdziałów bojowych podjęło\ndowództwo 506. pułku zmechanizowanego armii rosyjskiej\n.\nStraty zmuszają do zmian\nWedług doniesień powodem sięgnięcia po kobiety są\nciężkie straty, jakie rosyjskie oddziały ponoszą w rejonie Pokrowska\n. Na tym odcinku frontu trwają intensywne działania ofensywne, których celem jest zajęcie miasta. Braki kadrowe wśród żołnierzy miały skłonić rosyjskie dowództwo do podjęcia nietypowych kroków.\nKobiety wcielone do oddziałów szturmowych wykonują zarówno\ntypowe zadania bojowe, jak i działania polegające na infiltracji pozycji ukraińskich\n. Często udają osoby cywilne, zbierając informacje na temat rozmieszczenia i działań sił ukraińskich.\nAtesz\nAtesz to ukraińsko-tatarski ruch oporu\n, działający na anektowanym Krymie oraz innych terytoriach okupowanych przez Rosję. Grupa ta od początku 2023 roku prowadzi działania partyzanckie, przekazując informacje o sytuacji na froncie oraz rosyjskich ruchach wojsk.",
  "content_preview": "Rosyjska armia wprowadza kobiety do pododdziałów szturmowych na kierunku pokrowskim w obwodzie donieckim. Decyzja ta ma być odpowiedzią na wysokie straty wśród żołnierzy podczas trwających walk o Pokrowsk.\nRosyjskie dowództwo formuje kobiece oddziały szturmowe w rejonie Pokrowska.\nKobiety wykonują z"
}