{
  "id": 1762353513744,
  "source": "onet",
  "title": "Fuszerka za 630 tys. zł? Internauci śmieją się z nowotarskiego ratusza",
  "url": "https://wiadomosci.onet.pl/krakow/fuszerka-za-630-tys-zl-internauci-smieja-sie-z-nowotarskiego-ratusza/9fmnk2g",
  "published": "2025-11-05T12:43:52+01:00",
  "fetched_at": "2025-11-05T14:38:33.744322",
  "content": "Fuszerka za 630 tys. zł? Internauci śmieją się z nowotarskiego ratusza. Eksperci mówią o \"partackim mistrzostwie świata\"\nTomasz Mateusiak\n5 listopada 2025, 12:43\nSkróć artykuł\nOdnowiony ratusz w Nowym Targu na Podhalu ma szanse stać się ogólnopolską atrakcją. Problem w tym, że władze miasta z takiej popularności raczej nie będą się cieszyć. Gmach budynku z XIX w. od kilku dni jest masowo fotografowany w nocy, a jego zdjęcia w mediach społecznościowych powoli stają się wiralem. Wszystko przez fatalnie wykonany remont elewacji, który kosztował ponad 600 tys. zł. W efekcie, zamiast równych ścian, ratusz zyskał brzydki, popękany i pofalowany tynk, o którym specjaliści mówią wprost: fuszerka. Burmistrz Nowego Targu broni jednak inwestycji i przekonuje, że elewacja tak właśnie miała wyglądać, bo \"choć jest nowa, to wygląda na starą\".\nZobacz galerię (11)\nTomasz Mateusiak / Onet\nNowo wykonana elewacja na ratuszu w Nowym Targu. Zdaniem burmistrza wszystkie nierówności na tynku są zrobione celowo by \"postarzyć obiekt\". Specjaliści mówią jednak wprost, że takie prace to \"fuszerka\"",
  "content_preview": "Fuszerka za 630 tys. zł? Internauci śmieją się z nowotarskiego ratusza. Eksperci mówią o \"partackim mistrzostwie świata\"\nTomasz Mateusiak\n5 listopada 2025, 12:43\nSkróć artykuł\nOdnowiony ratusz w Nowym Targu na Podhalu ma szanse stać się ogólnopolską atrakcją. Problem w tym, że władze miasta z takiej",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/Gn2k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9jZDViZjAzOTM0NjllZmVhNzA2ZGMwMzU3Mjk0OTc4MC5qcGeTlQMAAM0JOc0FMZMFzQlgzQTslQfZjGh0dHBzOi8vY2RuLndpYWRvbW9zY2kub25ldC5wbC8xL3VicGs5azdhSFIwY0hNNkx5OWpaRzR1ZDJsaFpHOXRiM05qYVM1dmJtVjBMbkJzTDJsdFp5OXNiMmR2WDI5dVpYUmZkMmxoWkc5dGIzTmphUzV3Ym1lUmxRSUFaTVBEM2dBQ29UQUhvVEVFCMIA3gACoTAHoTEE"
}