{
  "id": 1762020469896,
  "source": "rmf24",
  "title": "To się nazywa przebranie! Heidi Klum znowu pokazała, na co ją stać",
  "url": "https://www.rmf24.pl/kultura/news-to-sie-nazywa-przebranie-heidi-klum-znowu-pokazala-na-co-ja-,nId,8036802",
  "published": "2025-11-01T17:46:36",
  "fetched_at": "2025-11-01T18:07:49.896577",
  "content": "Heidi Klum po raz kolejny udowodniła, że nie ma sobie równych w świecie halloweenowych przebieranek. Coroczna impreza w Nowym Jorku przyciągnęła tłumy gwiazd, które prześcigały się w pomysłowości i oryginalności kostiumów. Wśród gości nie zabrakło największych nazwisk ze świata show-biznesu, a sama gospodyni zaskoczyła wszystkich absolutnie przerażającą stylizacją Meduzy.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\n\"Miała ważne dokonania\". Była minister kultury wspomina zmarłą Elżbietę Penderecką\nSuknia gwiazdy \"Euforii\" przyćmiła przemówienie. Trudno nie spojrzeć\nTo Polska, a nie Transylwania jest ojczyzną upiorów! Dziś premiera gry \"Real Vampires\"\n​Rewolucja w streamingu. Netflix połknie HBO Max? Co z TVN?\nNiemiecka modelka\nHeidi Klum\n, znana z ekstrawaganckich i dopracowanych w najmniejszym szczególe kostiumów, w tym roku wcieliła się\nw postać Meduzy\n. Jej zielony, pełen detali strój z ruchomymi wężami na głowie i upiornym makijażem powstał przy współpracy z oscarowym charakteryzatorem Mike’em Marino i zespołem ponad 35 osób. Klum, jak co roku, była jedną z ostatnich osób, które pojawiły się na imprezie, ale jej wejście\nprzyciągnęło uwagę wszystkich fotoreporterów\n.\nNa imprezie nie zabrakło innych znanych postaci. Mąż Heidi, Tom Kaulitz, pojawił się jako ofiara Meduzy -\nzamieniony w kamień wojownik\n. Rapper Ice-T i jego żona Coco Austin postawili na mroczne klimaty, a YouTuber James Charles zaskoczył wszystkich, niosąc własną głowę niczym \"jeździec bez głowy\".\nDarren Criss, gwiazda serialu \"Glee\", przebrał się za Shreka, a jego żona Mia Swier za Kota w Butach. Olimpijka Ilona Maher zachwyciła jako żywa Barbie, a Demi Lovato rozbawiła publiczność, odtwarzając własny internetowy mem \"Poot Lovato\".",
  "content_preview": "Heidi Klum po raz kolejny udowodniła, że nie ma sobie równych w świecie halloweenowych przebieranek. Coroczna impreza w Nowym Jorku przyciągnęła tłumy gwiazd, które prześcigały się w pomysłowości i oryginalności kostiumów. Wśród gości nie zabrakło największych nazwisk ze świata show-biznesu, a sama ",
  "image_url": "https://i.iplsc.com/-/000LV4QAJI0GB879-C316.jpg"
}