{
  "id": 1763044588403,
  "source": "rmf24",
  "title": "Kryzys w polskim gigancie meblarskim",
  "url": "https://www.rmf24.pl/fakty/polska/news-kryzys-w-polskim-gigancie-meblarskim-800-osob-moze-stracic-p,nId,8039795",
  "published": "2025-11-12T20:46:00",
  "fetched_at": "2025-11-13T14:36:28.403916",
  "content": "Jeden z największych polskich producentów mebli, spółka Black Red White, ogłosiła plany przeprowadzenia zwolnień grupowych, które mogą objąć nawet 800 pracowników w różnych lokalizacjach w kraju. Jak wynika z informacji Powiatowego Urzędu Pracy w Biłgoraju (woj. lubelskie), proces ten rozpocznie się jeszcze w listopadzie 2025 roku i potrwa do grudnia 2026 roku.\nBlack Red White planuje zwolnić około 800 pracowników w ramach grupowego zwolnienia.\nFala zwolnień obejmie wszystkie lokalizacje i grupy zawodowe.\nNajwięcej zwolnień przewidziano w miastach takich jak Biłgoraj, Andrychów, Łódź, Poznań i Warszawa.\nZwiązki zawodowe prowadzą negocjacje z zarządem w sprawie warunków odejścia, odpraw i potencjalnych odszkodowań, licząc na ograniczenie liczby zwolnień.\nWięcej aktualnych informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl\nZobacz również:\nPolska w obliczu kryzysu demograficznego. Alarmujący raport\nMiał zgwałcić syna partnerki. Dramat ujawniony w szkole\nNowe zarzuty dla Roberta B. \"Nie przyznaję się do winy\"\nEcha afery wizowej. Nowe przepisy uderzają rykoszetem w uczelnie i biznes\nZwolnienia obejmą wszystkie grupy zawodowe\nWedług oficjalnych informacji przekazanych przez Halinę Bazan, kierownika referatu usług rynku pracy w biłgorajskim PUP, zwolnienia dotkną wszystkich pracowników zatrudnionych w Black Red White S.A., niezależnie od lokalizacji.\nSpółka planuje zgłosić do zwolnienia grupowego ok. 800 osób.\nProcesem restrukturyzacji zostaną objęci wszyscy pracownicy zatrudnieni w Black Red White S.A. we wszystkich lokalizacjach\n- podkreśliła Bazan.\nNa liście miast, w których przewidziano największą liczbę zwolnień, znalazły się m.in.\nAndrychów, Biłgoraj, Dachnów, Jelcz-Laskowice, Łódź, Mielec, Ożarów Mazowiecki, Poznań, Pruszcz Gdański, Słupy, Warszawa i Zamość\n. Pojedyncze zwolnienia mają objąć także pracowników w takich miejscowościach jak Bartoszyce, Bydgoszcz, Chorzów, Gorzów Wielkopolski, Iława, Jastrzębie-Zdrój, Katowice, Konin, Kraków, Leszno, Lubartów, Lublin, Mysłowice, Nidzica, Przeworsk, Ruda Śląska, Sopot, Sosnowiec, Stargard Szczeciński, Świlcza, Wągrowiec, Wieluń oraz Zgierz.\nW powiecie biłgorajskim, gdzie znajduje się główna siedziba firmy, pracę może stracić około 150 osób. Zwolnienia obejmą wszystkie grupy zawodowe -\nod produkcji, przez logistykę, aż po administrację i sprzedaż.\nRozmowy ze związkami zawodowymi i nadzieja na ograniczenie skali zwolnień\nPrzewodniczący NSZZ \"Solidarność\" w BRW, Andrzej Naworol, podkreśla, że rozmowy z zarządem spółki wciąż trwają.\nWedług zapowiedzi pracodawcy zwolnienia mają się zacząć pod koniec tego miesiąca. Rozmawiamy z władzami spółki o warunkach odejść, odprawach lub ewentualnych odszkodowaniach.\nLiczę, że przynajmniej części zwolnień uda się uniknąć\n- powiedział Naworol.\nTo już druga fala zwolnień grupowych w Black Red White w tym roku. Wcześniej firmę opuściło ponad 300 pracowników, z czego ponad 200 w Przeworsku. Związkowcy wskazują, że główną przyczyną trudnej sytuacji firmy jest\nkryzys na rynku meblarskim.\nRestrukturyzacja i plan naprawczy\nDyrektor departamentu zasobów korporacyjnych BRW, Tomasz Rudnicki, zapewnia, że firma konsekwentnie realizuje plan naprawczy, który ma pozwolić jej odzyskać stabilność finansową i operacyjną.\nProces restrukturyzacji obejmuje dostosowanie struktury zatrudnienia i procesów operacyjnych do aktualnych potrzeb rynkowych, w tym redukcję części umów serwisowych oraz zmiany w obszarze produkcji i logistyki\n- przekazała spółka w oficjalnym komunikacie. Firma zapowiada wsparcie dla osób objętych zwolnieniami.\nRudnicki dodaje, że\nostateczna skala redukcji zatrudnienia może być mniejsza\n, jeśli rozmowy ze stroną społeczną przyniosą pozytywne rezultaty, a sytuacja na rynku, zwłaszcza w zakresie kredytów hipotecznych i podaży mieszkań, ulegnie poprawie.\nBlack Red White nie prowadzi już działalności produkcyjnej w Przeworsku, ale rozwija swoje zakłady w Biłgoraju i Mielcu, gdzie planowane jest uruchomienie trzeciej zmiany na wybranych wydziałach produkcyjnych. Prezes spółki, Dariusz Formela, podkreśla, że\n\"proces zmian jest wymagający, ale niezbędny\"\n.\nJako zarząd czujemy pełną odpowiedzialność nie tylko za pracowników Black Red White, ale również za wszystkich zatrudnionych w spółkach zależnych i u podmiotów współpracujących - to łącznie ponad 10 tys. osób\n- zaznaczył Formela.\nPrezes zapewnia, że priorytetem zarządu jest stabilność całej grupy oraz jej partnerów biznesowych.\nJednocześnie konsekwentnie realizujemy zobowiązania wobec klientów, zapewniając ciągłość dostaw i poprawę dostępności naszych wyrobów.\nSytuacja spółki jest pod kontrolą\n- zapewnił Formela.\nTrudna sytuacja finansowa i prognozy na przyszłość\nBlack Red White działa na rynku od blisko 35 lat. Firma, założona przez Tadeusza Chmiela, przez lata była jednym z liderów branży meblarskiej w Polsce. Jednak ostatnie lata przyniosły poważne wyzwania. Ze sprawozdania zarządu za 2024 rok wynika, że przychody ze sprzedaży spadły o ponad 11 proc., osiągając poziom blisko 1,2 mld zł. Strata netto wzrosła z 90 mln zł w 2023 roku do 137 mln zł w 2024 roku.\nZarząd tłumaczy spadek sprzedaży głównie trudną sytuacją gospodarczą, wysoką inflacją, wysokimi stopami procentowymi oraz wzrostem kosztów obsługi zobowiązań finansowych, co wpłynęło na decyzje konsumentów o odroczeniu zakupów mebli.\nW 2024 roku koszty usług obcych oraz podatków i opłat wzrosły o 6 proc., podczas gdy koszty pracownicze spadły o 4 proc., a zatrudnienie zmniejszyło się o ponad 13 proc. Przeciętne zatrudnienie w firmie spadło z 4013 osób w 2023 roku do 3489 w 2024 roku.\nMimo trudnej sytuacji finansowej,\nzarząd Black Red White prognozuje poprawę wyników w najbliższych latach.\nSpółka przewiduje wzrost wyniku EBITDA o 100 mln zł do końca 2026 roku w porównaniu do 2025 roku oraz poprawę płynności finansowej o ponad 150 mln zł. Firma zapewnia, że posiada pełne finansowanie właścicielskie oraz bankowe - linie kredytowe zostały przedłużone do marca 2027 roku. W ostatnich miesiącach odnotowano wzrost sprzedaży krajowej, podpisano nowe kontrakty eksportowe i zapowiedziano rozbudowę kanałów e-commerce.",
  "content_preview": "Jeden z największych polskich producentów mebli, spółka Black Red White, ogłosiła plany przeprowadzenia zwolnień grupowych, które mogą objąć nawet 800 pracowników w różnych lokalizacjach w kraju. Jak wynika z informacji Powiatowego Urzędu Pracy w Biłgoraju (woj. lubelskie), proces ten rozpocznie się",
  "image_url": "https://i.iplsc.com/-/000LX1XT5TP6OXOL-C316.jpg"
}