{
  "id": 1761920156987,
  "source": "rmf24",
  "title": "Ambasador ostrzega przed wyjazdem do Rosji. Polakom grożą szykany",
  "url": "https://www.rmf24.pl/fakty/swiat/news-ambasador-ostrzega-przed-wyjazdem-do-rosji-polakom-groza-szy,nId,8036346",
  "published": "2025-10-31T13:55:00",
  "fetched_at": "2025-10-31T14:15:56.987628",
  "content": "​Ambasador Polski w Moskwie przestrzega przed wyjazdami do Rosji na groby bliskich w zbliżający się dzień Wszystkich Świętych. Krzysztof Krajewski twierdzi też, że upamiętnienie Polaków spoczywających na cmentarzach w Rosji będzie w tym roku miało szczególny charakter - ustalił reporter RMF FM Krzysztof Zasada.\nAmbasador Polski w Moskwie apeluje o powstrzymanie się od wyjazdów do Rosji na groby bliskich w dzień Wszystkich Świętych.\nW tym roku uroczystości na rosyjskich cmentarzach będą miały szczególny charakter ze względu na dewastacje polskich miejsc pamięci.\nPolacy mogą być narażeni na szykany, zatrzymania i przesłuchania przez rosyjskie służby.\nIstnieje ryzyko prowokacji i wykorzystania wizyt Polaków przez kremlowską propagandę.\nUpamiętnienie polskich ofiar w Rosji odbędzie się z udziałem dyplomatów i przedstawicieli Polonii.\nWięcej ciekawych informacji z Polski      i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nBursztynowa kapsuła czasu: Larwa komara z czasów dinozaurów\nUkraina zniszczyła rosyjską rakietę Oriesznik. Tajna operacja służb\nPlanowali masakrę w Halloween. FBI udaremniło zamach\nTrzęsienie ziemi w rodzinie królewskiej. Księżniczki po cichu uciekły z Wielkiej Brytanii\nTo mają być szczególne uroczystości także w kontekście ostatnich dewastacji polskich miejsc pamięci. Ambasador wymienił między innymi usunięcie polskich symboli z cmentarza wojskowego w Miednoje, gdzie pochowano ofiary zbrodni katyńskiej.\nW tym roku będziemy nie tylko obecni, ale\nszczególną troską obejmiemy te miejsca, które doznały drakońskich działań ze strony Federacji Rosyjskiej\n- powiedział ambasador Krzysztof Krajewski.\nWyjazd grozi szykanami\nNa cmentarzach mają się pojawić dyplomaci, a także przedstawiciele Polonii. Dlaczego ambasador odradza wyjazd do Rosji? Jak tłumaczy,\nPolacy muszą się liczyć z szykanami\n.\nZatrzymanie pod byle pretekstem, przesłuchiwanie\n- wiemy, że tego typu zdarzenia mają miejsce na przejściach granicznych, gdzie określone kategorie podróżnych z ważnymi dokumentami spędzają na rozmowach z funkcjonariuszami\nwięcej czasu niż jest to potrzebne\n- zaznaczył Krajewski.\nNasi rodacy mogą być też ofiarami różnych\nprowokacji wykorzystywanych przez kremlowską propagandę.\nOpracowanie:\nJakub Sarna",
  "content_preview": "​Ambasador Polski w Moskwie przestrzega przed wyjazdami do Rosji na groby bliskich w zbliżający się dzień Wszystkich Świętych. Krzysztof Krajewski twierdzi też, że upamiętnienie Polaków spoczywających na cmentarzach w Rosji będzie w tym roku miało szczególny charakter - ustalił reporter RMF FM Krzys",
  "image_url": "https://i.iplsc.com/-/000LUZ9HKY9E7UPX-C316.jpg"
}