{
  "id": 1762698848122,
  "source": "rmf24",
  "title": "Złamany pantograf w tramwaju. Utrudnienia w Krakowie",
  "url": "https://www.rmf24.pl/regiony/krakow/news-zlamany-pantograf-w-tramwaju-utrudnienia-w-krakowie,nId,8039242",
  "published": "2025-11-09T14:49:54",
  "fetched_at": "2025-11-09T14:34:08.122013",
  "content": "Na skrzyżowaniu ulic Dietla i Stradomskiej złamał się pantograf tramwaju linii 18 – poinformowało Miejskie Przedsiębiorstwo Komunikacyjne S.A. w Krakowie. Awaria oznacza utrudnienia dla pasażerów komunikacji miejskiej.\nCiekawe informacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nPościg i strzały w Krakowie. Młody mężczyzna w rękach policji\nElżbieta Penderecka spoczęła w Panteonie Narodowym\nBlokada i korki przed długim weekendem. Protesty na zakopiance\nAfera w Nowym Sączu. Sąd podtrzymał decyzję\nDo złamania pantografu doszło o godzinie 13:54. Z powodu tej sytuacji nie ma możliwości z ulicy Krakowskiej i Dietla w ulicę Stradomską.\nMPK poinformowało, że tramwaje linii 8, 13, 18, 52, 76, 77, a także autobusy linii 180 kierowane objazdami.\nJak ustalił RMF FM, tramwaje nie kursują w tej chwili do pętli Czerwone Maki. Uruchomiono zastępcze autobusy.\nDwa dni mieszkańców Ruczaju z problemami\nTo nie pierwsza awaria, do której dochodzi w tym tygodniu w krakowskiej komunikacji miejskiej. W czwartek i piątek przez wiele godzin tramwaje nie jeździły do pętli Czerwone Maki na Ruczaju.\nUrząd Miasta Krakowa poinformował w piątek rano, że od czwartku \"na podstacji zasilającej sieć trakcyjną występowały zwarcia oraz samoczynne załączanie się zabezpieczeń elektrycznych\", a\n\"służby techniczne prowadziły działania mające na celu ustalenie przyczyny awarii\".\nNa miejscu pracował producent urządzeń, który wraz z zespołem serwisowym przeprowadził szczegółową diagnostykę instalacji, aby wskazać źródło problemu.\nZa utrudnienia przeprosił mieszkańców prezydent Krakowa Aleksander Miszalski. \"Wiem, że utrudnienia są dla wielu z Was problemem, dlatego nieustannie pracujemy, by jak najszybciej je usunąć i przywrócić ruch tramwajowy przez Czerwone Maki.\nPrzepraszam Was za wszystkie opóźnienia i dziękuję za Waszą wyrozumiałość\"\n- napisał Miszalski w piątek w serwisach społecznościowych.\nNa Ruczaju znajdują się nie tylko osiedla mieszkaniowe, ale też siedziby międzynarodowych korporacji, jednostek naukowych i kampus Uniwersytetu Jagiellońskiego. Przy pętli Czerwone Maki jest również parking park and ride.",
  "content_preview": "Na skrzyżowaniu ulic Dietla i Stradomskiej złamał się pantograf tramwaju linii 18 – poinformowało Miejskie Przedsiębiorstwo Komunikacyjne S.A. w Krakowie. Awaria oznacza utrudnienia dla pasażerów komunikacji miejskiej.\nCiekawe informacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZob",
  "image_url": "https://i.iplsc.com/-/000LWGR4KC3CJORR-C316.jpg"
}