{
  "id": 1762353496997,
  "source": "rmf24",
  "title": "USA wystrzeliły Minuteman III. Stany Zjednoczone potwierdzają gotowość strategiczną",
  "url": "https://www.rmf24.pl/fakty/swiat/news-usa-wystrzelily-minuteman-iii-stany-zjednoczone-potwierdzaja,nId,8037992",
  "published": "2025-11-05T15:11:49",
  "fetched_at": "2025-11-05T14:38:16.997643",
  "content": "Siły Powietrzne Stanów Zjednoczonych przeprowadziły 5 listopada 2025 roku udany testowy start nieuzbrojonego międzykontynentalnego pocisku balistycznego Minuteman III z bazy Vandenberg w Kalifornii. Test GT 254 miał na celu ocenę niezawodności, gotowości operacyjnej i precyzji systemu ICBM, kluczowego elementu amerykańskiej obrony narodowej.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nWreszcie ktoś wyjaśnił, o co chodzi w powrocie USA do testów jądrowych\nTajne eksplozje jądrowe Rosji i Chin. Stanowisko CIA\nUSA wznawiają testy jądrowe. Rosyjski generał ostrzega\nTest GT 254 został przeprowadzony przez zespół\nDowództwa Globalnego Uderzenia Sił Powietrznych\n(AFGSC) przy wsparciu 625. Eskadry Operacji Strategicznych. Start rakiety został zainicjowany z pokładu samolotu Marynarki Wojennej USA E-6B Mercury, wykorzystującego System Kontroli Startu Powietrznego (ALCS) - zapasowy system dowodzenia i kontroli dla amerykańskich sił ICBM.\nJak podkreśliła dowódca 576. Eskadry Testów Lotniczych, podpułkownik Karrie Wray, test miał na celu nie tylko sam start, ale również kompleksową weryfikację zdolności systemu do realizacji kluczowych zadań.\nICBM (ang. Intercontinental Ballistic Missile) to\nmiędzykontynentalny pocisk balistyczny.\nJest to rodzaj rakiety dalekiego zasięgu, zdolnej do przenoszenia głowic bojowych - najczęściej jądrowych - na odległość przekraczającą 5 500 kilometrów. ICBM-y są kluczowym elementem strategicznych sił zbrojnych państw posiadających broń nuklearną, takich jak Stany Zjednoczone, Rosja czy Chiny.\nPociski te startują z lądu lub z okrętów podwodnych, wznoszą się na dużą wysokość poza atmosferę, a następnie wracają na Ziemię, uderzając w wyznaczony cel z dużą precyzją. Ich głównym zadaniem jest odstraszanie potencjalnych przeciwników przed atakiem nuklearnym.\nZbiór kluczowych danych i współpraca jednostek\nRakieta Minuteman III przebyła\nokoło 6759 km\n, docierając do amerykańskiego poligonu testowego im. Ronalda Reagana na atolu Kwajalein w Republice Wysp Marshalla. Zaawansowane systemy pomiarowe i sensoryczne poligonu pozwoliły na zebranie szczegółowych danych dotyczących końcowej fazy lotu pocisku. Analiza tych informacji jest niezbędna dla dalszego rozwoju i oceny amerykańskich programów obronnych i kosmicznych - podkreśla biuro prasowe bazy Vandenberg.\nW test zaangażowani byli żołnierze ze wszystkich trzech skrzydeł rakietowych AFGSC, a wsparcie techniczne zapewnili specjaliści z 90. Skrzydła Rakietowego z bazy F.E. Warren w stanie Wyoming. Całość operacji nadzorowała 377. Grupa Testów i Ewaluacji, jedyna w Siłach Powietrznych USA jednostka dedykowana testom ICBM.\nJak podkreślono w komunikacie test GT 254 wpisuje się w cykl rutynowych działań mających na celu utrzymanie najwyższych standardów niezawodności i gotowości amerykańskiego arsenału strategicznego. Jak podkreślił generał S.L. Davis z Dowództwa Globalnego Uderzenia Sił Powietrznych, mimo trwającej modernizacji i wdrażania nowego systemu\nLGM-35A Sentinel,\nutrzymanie sprawności obecnej floty\nMinuteman III\npozostaje priorytetem.\nLGM-35A Sentinel to nowoczesny amerykański międzykontynentalny pocisk balistyczny (ICBM), który ma zastąpić wysłużone rakiety Minuteman III w arsenale strategicznym Stanów Zjednoczonych.\nZaledwie kilka dni temu Trump ogłosił, że Waszyngton wraca do testów nuklearnych. Stało się to w obliczu rosnącego napięcia między USA i Rosją i faktu, że Moskwa przeprowadziła własne testy. Trump, podkreślając istotność programu kontroli nuklearnej podkreślił, że na świecie jest wystarczająco dużo broni jądrowej, by zniszczyć\ngo \"150 razy\"\n.",
  "content_preview": "Siły Powietrzne Stanów Zjednoczonych przeprowadziły 5 listopada 2025 roku udany testowy start nieuzbrojonego międzykontynentalnego pocisku balistycznego Minuteman III z bazy Vandenberg w Kalifornii. Test GT 254 miał na celu ocenę niezawodności, gotowości operacyjnej i precyzji systemu ICBM, kluczowe",
  "image_url": "https://i.iplsc.com/-/000LVXHFMKX1CODV-C316.jpg"
}