{
  "id": 1761761415915,
  "source": "rmf24",
  "title": "Wrze w Polsce 2050. Joanna Mucha ogłasza",
  "url": "https://www.rmf24.pl/fakty/polska/news-wrze-w-polsce-2050-joanna-mucha-oglasza,nId,8035775",
  "published": "2025-10-29T18:01:20",
  "fetched_at": "2025-10-29T18:10:15.915733",
  "content": "Posłanka Joanna Mucha poinformowała w środę, że zamierza ubiegać się o funkcję przewodniczącej Polski 2050. \"Każdy dzień, każde doświadczenie, przygotowało mnie do tego, żeby dzisiaj powiedzieć, że wystartuję na przewodniczącą partii Polska 2050. Nie tylko wystartuję, ale chcę wygrać te wybory. Chcę wygrać je dla nas, dla Polski 2050\" - powiedziała w opublikowanym w mediach społecznościowych nagraniu.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nAfera z działką pod CPK. KOWR gotowy na odkupienie, minister zapowiada kontrolę\nKO wygrywa, ale odda władzę? Zaskakujące wyniki nowego sondażu\nKontratak PiS w sprawie działki pod CPK. \"Absolutna patologia\"\nImmunitet Ziobry: Kiedy głosowanie nad uchyleniem? Informacje RMF FM\nO swojej kandydaturze posłanka Joanna Mucha poinformowała za pośrednictwem mediów społecznościowych.\nJoanna Mucha: Wystartuje na przewodniczącą Polski 2050\nNa opublikowanym nagraniu powiedziała m.in., że ogłoszenie startu to moment, do którego przygotowywała się przez całe dorosłe życie. Wymieniła w tym kontekście studia z zarządzania i doświadczenie sprzed ponad dekady, gdy jako minister sportu brała udział w organizacji piłkarskiego turnieju Euro 2012.\nTo wszystko, każdy dzień, każde doświadczenie, przygotowało mnie do tego, żeby dzisiaj powiedzieć, że\nwystartuję na przewodniczącą partii Polska 2050\n.\nNie tylko wystartuję, ale chcę wygrać te wybory\n. Chcę wygrać je dla nas, dla Polski 2050. Przywrócić nam nasze miejsce na scenie politycznej, bo jesteśmy tam potrzebni. Ale chcę też doprowadzić do tego, żebyśmy dzięki nam, dzięki Polsce 2050 wygrali wybory w 2027 roku jako koalicja demokratyczna\n- powiedziała Joanna Mucha.\nDopytywana przez PAP polityczka powiedziała, że chciałaby, aby Polska 2050 osiągnęła w 2027 roku \"przynajmniej tak dobry wynik\", jak dwa lata temu. Wówczas partia, startująca wraz z PSL-em jako koalicyjny komitet Trzecia Droga, zyskała 14,4 proc. głosów. Mucha twierdzi, że \"wie, jak to zrobić\". Obecnie sondaże wskazują, że startująca samodzielnie Polska 2050 znalazłaby się pod progiem wyborczym.\nMucha: Trzeba wrócić do korzeni\nKocham wyzwania i to wyzwanie na pewno nie jest łatwe\n- powiedziała posłanka. Dodała, że \"my (Polska 2050) jesteśmy po prostu na scenie politycznej bardzo potrzebni\".\nMyślę, że mamy i ludzi, i ekspertów, i program, który na tej scenie politycznej jest po prostu bardzo potrzebny. Jest po prostu miejsce dla tego programu.\nMyślę, że też wśród ludzi, wśród elektoratu jest zapotrzebowanie na taką partię, jak my, jaką my byliśmy jako oferta polityczna te dwa lata temu.\nDzisiaj trzeba wrócić do tych korzeni, dzisiaj trzeba wrócić do tych pomysłów i na nowo je przedstawić i przekonać do tego, że będziemy skupieni wyłącznie na ich realizacji\n- podkreśliła.\nPetru chce zastąpić Hołownię\nNa początku października o zamiarze startu w wyborach na przewodniczącego Polski 2050 poinformował\nposeł Ryszard Petru\n. Możliwości startu w wyborach na przewodniczącego ugrupowania w rozmowie z dziennikarzami nie wykluczyła też ministra klimatu i środowiska, obecna\nwiceszefowa Polski 2050 Paulina Hennig-Kloska\n.\nNie podjęłam jeszcze takiej decyzji. Natomiast nie wykluczam takiej ewentualności\n- mówiła ministra.\nLider i założyciel Polski 2050 Szymon Hołownia pod koniec września przekazał, że nie będzie ubiegał się o funkcję przewodniczącego partii. Dwa dni później poinformował, że aplikuje na funkcję Wysokiego Komisarza ONZ ds. Uchodźców.",
  "content_preview": "Posłanka Joanna Mucha poinformowała w środę, że zamierza ubiegać się o funkcję przewodniczącej Polski 2050. \"Każdy dzień, każde doświadczenie, przygotowało mnie do tego, żeby dzisiaj powiedzieć, że wystartuję na przewodniczącą partii Polska 2050. Nie tylko wystartuję, ale chcę wygrać te wybory. Chcę",
  "image_url": "https://i.iplsc.com/-/000LUOYBS5B5QAAI-C316.jpg"
}