{
  "id": 1761761422454,
  "source": "rmf24",
  "title": "Kiedy NATO \"zrówna Moskwę z ziemią\"? Ogromne oburzenie rosyjskich dyplomatów",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-kiedy-nato-zrowna-moskwe-z-ziemia-ogromne-oburzenie-rosyjski,nId,8035761",
  "published": "2025-10-29T17:49:42",
  "fetched_at": "2025-10-29T18:10:22.454285",
  "content": "Minister obrony Belgii Theo Francken w zdecydowanych słowach zapewnił o sile NATO i gotowości do odpowiedzi na ewentualny atak Rosji. W wywiadzie dla dziennika \"De Morgen\" podkreślił, że jakikolwiek atak na Brukselę spotkałby się z natychmiastową i zdecydowaną reakcją Sojuszu. Uczynił to w słowach, które bardzo nie spodobały się w Moskwie.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nDopadli go w Rosji. Zbrodniarz wojenny z Buczy wyleciał w powietrze\n​Skandal w ukraińskiej armii: Oficer ujawnił tajne mapy na TikToku\nBrytyjski agent na usługach Rosji w szeregach Ukraińców. Pracował za dolary\nAtak na szpital dziecięcy. Dramat w Chersoniu, mali pacjenci ranni\nW rozmowie z belgijskimi mediami Theo Francken został zapytany, czy obawia się konwencjonalnego ataku rakietowego Rosji na Brukselę. Minister odpowiedział jednoznacznie:\n\"Nie, bo wtedy uderzyliby w serce NATO, a my zrównalibyśmy Moskwę z ziemią\"\n. Podkreślił tym samym wiarę w skuteczność artykułu 5. Traktatu Północnoatlantyckiego, który gwarantuje wspólną obronę wszystkich członków Sojuszu.\nFrancken wyraził także pełne zaufanie do przywództwa Stanów Zjednoczonych w NATO oraz przekonanie, że prezydent USA Donald Trump respektowałby zobowiązania sojusznicze. \"Oczywiście, że tak. W Europie panuje ogromne uprzedzenie wobec amerykańskiego rządu. Dlaczego miałby nie respektować artykułu 5?\" - stwierdził minister.\nBelgijski minister obrony zaznaczył, że bardziej niż konwencjonalnych ataków obawia się działań hybrydowych ze strony Rosji. Wskazał na możliwość prowokowania rosyjskojęzycznych mniejszości w krajach bałtyckich i destabilizacji regionu poprzez działania w tzw.\n\"szarej strefie\".\nTo akty na pograniczu regularnego konfliktu zbrojnego, które jednak trudno jednoznacznie zakwalifikować jako wypowiedzenie wojny. Przykładem może być wtargnięcie rosyjskich dronów nad polskie niebo.\n\"Bardziej skłaniam się ku scenariuszom szarej strefy: zielone ludziki podburzające rosyjskojęzyczną mniejszość w Estonii przeciwko\n'nazistowskiemu reżimowi'\n. Zanim się obejrzymy, anektują kawałek Estonii\" - ostrzegł Francken.\nMinister Francken odniósł się także sceptycznie do idei stworzenia wspólnej europejskiej armii. Skrytykował duże kraje UE za brak realnej współpracy w dziedzinie obronności i podkreślił, że to NATO pozostaje najskuteczniejszym gwarantem bezpieczeństwa Europy. \"Każdy, kto wierzy w europejską armię, sprzedaje zamki z piasku\" - ocenił.\nNerwowa reakcja rosyjskiej ambasady\nNa reakcję Rosjan po słowach \"o zrównaniu Moskwy z ziemią\" nie trzeba było długo czekać. Kreml pozostawił to zadanie służbom dyplomatycznym w ambasadzie w Belgii, które nazwały wypowiedź Franckena\n\"nieodpowiedzialną\"\ni\n\"prowokacyjną\".\nDalsza część komunikatu ambasady jest jednak ciekawa i zdradza zacięcie z pogranicza psychiatrii i literatury. Rosjanie sugerują, że gdy minister zorientował się, jak wielką gafę popełnił, zaczął tłumaczyć się publicznie. Faktycznie Frankcen opublikował post komentujący swój wywiad w \"De Morgen\", ale zamieścił w nim głównie podziękowanie dla dziennikarza, krytykę opozycji politycznej oraz potwierdzenie, że tytuł belgijskiego artykułu był clickbite'owy, za co sam minister nie ma specjalnych pretensji. Samobiczowania się przed rosyjskim trybunałem nie uświadczymy.\nPóźniej autor rosyjskiej odpowiedzi \"dyplomatycznej\" dokonuje psychoanalizy belgijskiego ministra. I pisze w ten sposób - \"\nPrzez pryzmat freudowskiej teorii nieświadomości\n, przyznaje się do porażki i bankructwa polityki euroatlantyckiej - czy to całkowitego fiaska prób zadania nam militarnej klęski rękami ukraińskiego pełnomocnika, czy wysiłków zduszenia rosyjskiej gospodarki niekończącymi się sankcjami. Z drugiej strony, podsycając własną gorączkę, opowiada się za dalszą militaryzacją Europy kosztem jej dobrobytu społeczno-gospodarczego\".\nPóźniej następuje jeszcze kilka innych fragmentów, bardzo euforycznych i przypominających stylem i argumentacją bardziej spór kolegów przy barowym stoliku niż poważną odpowiedź poważnej instytucji, jaką niewątpliwie musi być rosyjska ambasada w Belgii.\nCałość kończy się typowo rosyjskim podsumowaniem, o tym, że to nie Moskwa jest winna czegokolwiek, a\nzły Zachód\n. \"Belgijska i szerzej europejska opinia publiczna musi mieć świadomość, że to politycy tego pokroju, którzy regularnie przekraczają wszelkie granice racjonalności - a nie Rosja - stanowią zagrożenie dla przyszłości kontynentu i są zdolni pogrążyć go w nowej wojnie\". Między Brukselą i Moskwą odległość jest znaczna i do rosyjskich dyplomatów mogła nie dotrzeć wiadomość, że wojna na kontynencie trwa już od jakiegoś czasu.",
  "content_preview": "Minister obrony Belgii Theo Francken w zdecydowanych słowach zapewnił o sile NATO i gotowości do odpowiedzi na ewentualny atak Rosji. W wywiadzie dla dziennika \"De Morgen\" podkreślił, że jakikolwiek atak na Brukselę spotkałby się z natychmiastową i zdecydowaną reakcją Sojuszu. Uczynił to w słowach, ",
  "image_url": "https://i.iplsc.com/-/000LUOWHHO0YVIYB-C316.jpg"
}