{
  "id": 1761321350141,
  "source": "rmf24",
  "title": "Reakcja na słowa Kaczyńskiego. \"Zagrożenie jest ze wschodu, nie z zachodu\"",
  "url": "https://www.rmf24.pl/fakty/polska/news-reakcja-na-slowa-kaczynskiego-zagrozenie-jest-ze-wschodu-nie,nId,8034491",
  "published": "2025-10-24T15:19:01",
  "fetched_at": "2025-10-24T17:55:50.141445",
  "content": "Wicepremier i szef MON Władysław Kosiniak-Kamysz oraz minister funduszy i polityki regionalnej Katarzyna Pełczyńska-Nałęcz stanowczo odnieśli się do słów prezesa PiS Jarosława Kaczyńskiego o rzekomym zagrożeniu ze strony Niemiec i Unii Europejskiej. \"Zagrożenie jest ze wschodu, a nie z zachodu i to warto przypomnieć politykom PiS-u\" - podkreślił Kosiniak-Kamysz. \"Nikt Polski nie chce zabrać, realny wróg jest na wschodzie\" - przyznała Pełczyńska-Nałęcz.\nWładysław Kosiniak-Kamysz podkreślił, że zagrożenie dla Polski pochodzi obecnie wyłącznie ze wschodu, a nie z zachodu.\nKatarzyna Pełczyńska-Nałęcz zaznaczyła, że nikt nie chce odebrać Polsce niepodległości, a realnym wrogiem jest Rosja.\nPolitycy krytykują antyniemiecką retorykę PiS, uznając ją za szkodliwą dla bezpieczeństwa kraju.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nKomu najbardziej ufają Polacy? Nowy sondaż\nKreml reaguje na amerykańskie sankcje. \"Kluczowa kwestia\"\n\"Niemcy chcą nam zabrać państwo\". Kaczyński ostro w Katowicach\n​Afera PCK: Nowe śledztwo i Anna Zalewska w tle\nPodczas piątkowej konwencji programowej w Katowicach prezes PiS Jarosław Kaczyński stwierdził, że\nPolska stoi przed wyborem między \"niemiecko-brukselską opcją\" a niezależnością\n. Według niego Niemcy i Francja dążą do powstania \"nowego imperium\", które miałoby zagrozić polskiej suwerenności.\nWedług Kaczyńskiego wszystko, co zaczęło się po II wojnie światowej, ma zostać sfinalizowane jako\n\"wielkie zwycięstwo Niemiec i powstanie czegoś w rodzaju nowego imperium\n\".\nNiemcy chcą nam zabrać państwo. Francuzi razem z nimi - nie wiem dlaczego, ale tak. Biurokracja europejska, no pali się aż do tego. Amerykanie nie\n- dodał Kaczyński.\n\"Zagrożenie jest ze wschodu, a nie z zachodu\"\nDo tych słów odniósł się wicepremier Władysław Kosiniak-Kamysz, który przypomniał, że obecnie\nzagrożenie dla Polski nadchodzi wyłącznie ze wschodu\n. Podkreślił, że politycy powinni skupić się na realnych wyzwaniach, a nie tworzyć niepotrzebne napięcia z zachodnimi partnerami.\nSzef MON zwrócił uwagę na niebezpieczne nastroje społeczne, które są podsycane w kilku wymiarach -\nantyukraińskim, antysemickim i antyniemieckim\n. Według Kosiniaka-Kamysza, taka retoryka jest szkodliwa dla bezpieczeństwa państwa i osłabia pozycję Polski na arenie międzynarodowej.\nPolityk przypomniał, że\nNiemcy są największym partnerem gospodarczym Polski\n, a rząd będzie zabiegał o odszkodowania od Niemiec w formie inwestycji w bezpieczeństwo Polski i Europy.\nKosiniak-Kamysz podkreślił, że granica bezpieczeństwa Polski leży dziś na froncie ukraińsko-rosyjskim. Zaznaczył, że pomoc dla Ukrainy to nie tylko kwestia moralna, ale także polska racja stanu.\n\"Nikt Polski nie chce zabrać\"\nMinister funduszy i polityki regionalnej Katarzyna Pełczyńska-Nałęcz również odniosła się do słów prezesa PiS, podkreślając, że\nnikt nie zamierza odbierać Polsce niepodległości\n. Jej zdaniem, realnym zagrożeniem jest Rosja, która zaatakowała Ukrainę, a nie Niemcy czy Unia Europejska.\nPełczyńska-Nałęcz przypomniała, że\nPolska jest członkiem NATO, a Niemcy i Amerykanie są naszymi sojusznikami\n. Zaznaczyła, że zamiast szukać nowych wrogów, Polska powinna wzmacniać swoją siłę militarną i gospodarczą.\nMinister odniosła się także do krytyki gospodarczej ze strony PiS, przypominając, że Polska jest obecnie jedną z najszybciej rozwijających się gospodarek w Europie. Jej zdaniem, wcześniejsze zapowiedzi PiS o \"Polsce w ruinie\" były nieprawdziwe, a obecne dane gospodarcze przeczą takim twierdzeniom.",
  "content_preview": "Wicepremier i szef MON Władysław Kosiniak-Kamysz oraz minister funduszy i polityki regionalnej Katarzyna Pełczyńska-Nałęcz stanowczo odnieśli się do słów prezesa PiS Jarosława Kaczyńskiego o rzekomym zagrożeniu ze strony Niemiec i Unii Europejskiej. \"Zagrożenie jest ze wschodu, a nie z zachodu i to "
}