{
  "id": 1762439887722,
  "source": "rmf24",
  "title": "Rosyjskie MSZ komentuje katastrofę w Rzymie. Stanowcza odpowiedź",
  "url": "https://www.rmf24.pl/fakty/swiat/news-rosyjskie-msz-komentuje-katastrofe-w-rzymie-stanowcza-odpowi,nId,8037465",
  "published": "2025-11-04T17:21:00",
  "fetched_at": "2025-11-06T14:38:07.722047",
  "content": "Włoskie Ministerstwo Spraw Zagranicznych stanowczo zaprotestowało wobec wypowiedzi rzeczniczki MSZ Rosji, Marii Zacharowej. Urzędniczka, komentując poniedziałkowe zawalenie się średniowiecznej wieży Torre dei Conti w Rzymie, stwierdziła, że jeśli Włochy będą nadal wspierać Ukrainę, \"zawalą się\" jak wspomniana wieża. Jej słowa uznano za \"wulgarne\".\nRzeczniczka MSZ Rosji Maria Zacharowa w niewybrednych słowach nawiązała do katastrofy budowlanej w Rzymie.\nWe włoskiej stolicy runęła część zabytkowej wieży. Zacharowa stwierdziła, że jeśli Włochy dalej będą pomagać Ukrainie, one również się zawalą.\nWłochy, w związku z wypowiedzią, złożyły protest na ręce urzędnika rosyjskiej ambasady w Rzymie. Podkreślono, że podobne słowa jedynie wzmacniają chęć wsparcia dla Kijowa.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\n​Media: Nie żyje robotnik wydobyty spod gruzów wieży zawalonej w Rzymie\nWielka kradzież parmezanu we Włoszech. Złodzieje wynieśli ser wart fortunę\n\"Na zlecenie Rosjanina\". Nowe fakty ws. głośnej kradzieży starodruków\nZacharowa, nawiązując do poniedziałkowego zawalenia się średniowiecznej wieży w Wiecznym Mieście, wyraziła pogląd, że jeśli Włochy będą dalej wspierać Ukrainę, to całe runą, \"od gospodarki po wieże\".\nW reakcji na te słowa włoski szef dyplomacji i wicepremier Antonio Tajani wezwał ambasadora Rosji na rozmowę. Ostatecznie do siedziby MSZ w Rzymie przybył zastępca ambasadora, któremu przekazano oficjalny protest.\nW wydanym po spotkaniu komunikacie podkreślono, że Włochy nie zmienią swojej polityki zagranicznej pod wpływem \"nierozważnych ataków werbalnych\", a agresywne wypowiedzi ze strony Rosji jedynie wzmacniają włoskie poparcie dla obrony Ukrainy\n.\nW wyniku zawalenia się wieży Torre dei Conti w pobliżu Koloseum zginął 66-letni robotnik, a czterech zostało rannych.",
  "content_preview": "Włoskie Ministerstwo Spraw Zagranicznych stanowczo zaprotestowało wobec wypowiedzi rzeczniczki MSZ Rosji, Marii Zacharowej. Urzędniczka, komentując poniedziałkowe zawalenie się średniowiecznej wieży Torre dei Conti w Rzymie, stwierdziła, że jeśli Włochy będą nadal wspierać Ukrainę, \"zawalą się\" jak ",
  "image_url": "https://i.iplsc.com/-/000LVR4RI6DCKWVN-C316.jpg"
}