{
  "id": 1763217316048,
  "source": "rmf24",
  "title": "​Tajemnice faraona Szepseskafa. Polscy archeolodzy wracają do Egiptu",
  "url": "https://www.rmf24.pl/nauka/news-tajemnice-faraona-szepseskafa-polscy-archeolodzy-wracaja-do-,nId,8040956",
  "published": "2025-11-15T11:57:00",
  "fetched_at": "2025-11-15T14:35:16.048110",
  "content": "Polscy archeolodzy rozpoczynają kolejny etap badań w grobowcu faraona Szepseskafa w Sakkarze. Naukowcy skupią się na komorze grobowej, gdzie natrafili na ślady działalności bizantyjskiego mnicha. Celem wyprawy jest odkrycie kolejnych tajemnic jednej z najciekawszych budowli starożytnego Egiptu.\nPolscy archeolodzy kontynuują badania grobowca faraona Szepseskafa w Sakkarze.\nPrace koncentrują się na komorze grobowej, gdzie odkryto ślady działalności mnicha bizantyjskiego.\nWstępne wyniki badań zaprezentowano w Polskiej Akademii Nauk.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nCzy archeolodzy naprawdę znaleźli Arkę Noego? Mówią o śladach działalności ludzkiej na górze Ararat\nNaukowcy odkryli prosty sposób na spowolnienie choroby Alzheimera\nTajemnica Monte Sierpe rozwiązana? Nowe odkrycia archeologów\nPatagonia ujawnia swoje tajemnice. Odkryto skamielinę przodka myszy z ery dinozaurów\nPolscy naukowcy wyruszyli do Egiptu, by\nkontynuować badania grobowca faraona Szepseskafa\n, władcy z okresu ok. 2500 r. p.n.e. Grobowiec ten znajduje się w nekropoli w Sakkarze niedaleko Kairu i od lat fascynuje badaczy swoją nietypową konstrukcją oraz historią.\nOdkrycia, które zmieniają wiedzę o starożytnym Egipcie\nPodczas dotychczasowych prac archeolodzy zdołali zebrać wiele cennych danych. Wśród najważniejszych odkryć znalazły się\nfragmenty zniszczonego królewskiego sarkofagu\n, które obecnie są rekonstruowane. Naukowcy ustalili również, że kompleks grobowy powstawał\nw kilku fazach\n, jednak dokładne daty i osoby odpowiedzialne za kolejne etapy budowy wciąż pozostają tajemnicą.\nZaskoczeniem było odnalezienie fragmentów\nceramiki z czasów Ramzesa II\n, czyli ponad tysiąc lat po śmierci Szepseskafa. Badacze próbują ustalić, jak i dlaczego te przedmioty znalazły się na dachu mastaby.\nŚlady bizantyjskiego mnicha w komorze grobowej\nJednym z najciekawszych odkryć są\nślady obecności mnicha bizantyjskiego, który zamieszkał w grobowcu\n. Archeolodzy natrafili na pozostałości amfor, pieca oraz niszę przerobioną na sypialnię. Takie praktyki były dość powszechne wśród wczesnochrześcijańskich mnichów, którzy często wybierali ruiny starożytnych grobowców na swoje eremy. Jednak\nprzez blisko 170 lat badań mastaby nikt wcześniej nie zauważył tych śladów\n.\nProjekt \"Mastaba Faraona\" realizowany jest wspólnie przez Instytut Kultur Śródziemnomorskich i Orientalnych PAN oraz egipskie Ministerstwo Turystyki i Starożytności. Misja możliwa jest dzięki wsparciu ponad 3 tysięcy darczyńców oraz instytucji naukowych i biznesowych. Naukowcy planują powrót do Polski przed świętami Bożego Narodzenia, ale już myślą o kolejnej wyprawie wiosną 2026 roku.\nNowa biblioteka imienia wybitnego egiptologa\nPodczas prezentacji wyników badań w Polskiej Akademii Nauk otwarto nową bibliotekę Instytutu Kultur Śródziemnomorskich i Orientalnych PAN. Placówka otrzymała imię prof. Kazimierza Michałowskiego, uznanego egiptologa i twórcy polskiej szkoły archeologii śródziemnomorskiej.\nPolscy archeolodzy nie zwalniają tempa i już wkrótce mogą przynieść kolejne przełomowe odkrycia z serca starożytnego Egiptu.",
  "content_preview": "Polscy archeolodzy rozpoczynają kolejny etap badań w grobowcu faraona Szepseskafa w Sakkarze. Naukowcy skupią się na komorze grobowej, gdzie natrafili na ślady działalności bizantyjskiego mnicha. Celem wyprawy jest odkrycie kolejnych tajemnic jednej z najciekawszych budowli starożytnego Egiptu.\nPols",
  "image_url": "https://i.iplsc.com/-/000LXGGH3WANIJ9O-C316.jpg"
}