{
  "id": 1761761423827,
  "source": "rmf24",
  "title": "Awaria wodociągu w Środzie Wielkopolskiej. Większość miasta bez wody",
  "url": "https://www.rmf24.pl/regiony/poznan/news-awaria-wodociagu-w-srodzie-wielkopolskiej-wiekszosc-miasta-b,nId,8035753",
  "published": "2025-10-29T16:47:08",
  "fetched_at": "2025-10-29T18:10:23.827896",
  "content": "Około dwóch trzecich mieszkańców Środy Wielkopolskiej zostało pozbawionych dostępu do bieżącej wody. Wszystko przez awarię głównego wodociągu, do której doszło podczas prac modernizacyjnych. Trwają intensywne prace naprawcze, a mieszkańcy czekają na przywrócenie dostaw.\nZobacz również:\n\"Jowita\" nie zniknie. Kultowy akademik w Poznaniu przejdzie metamorfozę\nKolejne miasto w Wielkopolsce wprowadza prohibicję\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nW środę przed południem, podczas prowadzonych prac modernizacyjnych przy stacji uzdatniania wody przy ul. Kórnickiej w Środzie Wielkopolskiej, doszło do poważnej awarii.\nKoparka uszkodziła główny wodociąg, który zaopatruje w wodę nie tylko ponad 23-tysięczne miasto\n, ale także okoliczne miejscowości: Ruszków, Zielniki, Janowo, Kijewo i Mączniki.\nCzęść mieszkańców bez wody\nJak poinformowało Miejskie Przedsiębiorstwo Energetyki Cieplnej Wodociągów i Kanalizacji, w wyniku awarii przerwano dostawy wody dla większości mieszkańców.\nNa tę chwilę woda dla mieszkańców jest wyłączona z głównej stacji, ale zaopatrywane są dwa ujęcia dodatkowe, mniejsze, więc dla części mieszkańców woda jest dostarczana, pod słabszym ciśnieniem\n- poinformował prezes spółki, Bartosz Bałażyk, wyjaśnił:\nWedług szacunków jedna trzecia mieszkańców Środy Wielkopolskiej, głównie ci zamieszkujący domy parterowe i najniższe kondygnacje budynków wielorodzinnych, ma dostęp do wody, jednak pod bardzo niskim ciśnieniem.\nBeczkowozy podstawione\nAby zminimalizować\nskutki awarii,\nprzedsiębiorstwo uruchomiło beczkowozy dowożące wodę do poszczególnych lokalizacji.\nMieszkańcy mogą korzystać z podstawionych cystern, by zaopatrzyć się w niezbędną wodę do codziennych potrzeb.\nNa razie nie wiadomo, kiedy woda róci do kranów.\nPrezes MPECWiK zapewnia, że trwają intensywne prace naprawcze.\nObecnie trwa wypompowywanie wody z wykopu przy miejscu usterki. Dopiero potem zostanie oszacowany dokładny czas usunięcia awarii\n– poinformował Bartosz Bałażyk.\nJednocześnie zaznaczył, że „wodociąg powinien zostać naprawiony w przeciągu kilku godzin”.",
  "content_preview": "Około dwóch trzecich mieszkańców Środy Wielkopolskiej zostało pozbawionych dostępu do bieżącej wody. Wszystko przez awarię głównego wodociągu, do której doszło podczas prac modernizacyjnych. Trwają intensywne prace naprawcze, a mieszkańcy czekają na przywrócenie dostaw.\nZobacz również:\n\"Jowita\" nie ",
  "image_url": "https://i.iplsc.com/-/000LUMJXE6MMCT3Y-C316.jpg"
}