{
  "id": 1762526219805,
  "source": "rmf24",
  "title": "To zemsta Nawrockiego?",
  "url": "https://www.rmf24.pl/fakty/polska/news-to-zemsta-prezydenta-nawrockiego-powodow-jest-kilka,nId,8038758",
  "published": "2025-11-07T15:00:00",
  "fetched_at": "2025-11-07T14:36:59.805112",
  "content": "To zemsta za pojawienie się w prezydenkiej kampanii wyborczej sprawy kawalerki pana Jerzego i roli w kupnie tej nieruchomości ówczesnego kandydata na fotel prezydenta - Karola Nawrockiego, a także za sprawę odebrania obecnemu szefowi BBN dostępu do tajemnic - usłyszał reporter RMF FM Krzysztof Zasada. Tak oficerowie służb specjalnych komentują odmowę prezydenta awansowania na pierwszy stopień oficerski 136 funkcjonariuszy ABW i SKW.\nPrezydent odmówił awansowania na pierwszy stopień oficerski 136 funkcjonariuszy ABW i SKW.\nDecyzja ta wywołała falę komentarzy wśród oficerów służb specjalnych, którzy mówią o \"zemście\" za sprawy ujawnione podczas kampanii prezydenckiej.\nJednym z powodów ma być pojawienie się w kampanii tematu kawalerki pana Jerzego oraz roli Karola Nawrockiego w zakupie tej nieruchomości.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\n136 osób bez promocji oficerskich. Tusk ostro do Nawrockiego\nPałac prezydencki jest\nw konflikcie z Agencją Bezpieczeństwa Wewnętrznego i Służbą Kontrwywiadu Wojskowego.\nJeśli chodzi o SKW w spór prawny z tą państwową instytucją wszedł prezydencki minister\nSławomir Cenckiewicz\n, w związku ze swym poświadczeniem bezpieczeństwa, które cofnął mu szef SKW.\nOpinia Cenckiewicza w związku z promocją oficerów ma duże znaczenie - usłyszał od funkcjonariuszy dziennikarz RMF FM.\nNatomiast kwestia braku promocji dla funkcjonariuszy ABW ma wynikać z\nprzeświadczenia Pałacu Prezydenckiego o uwikłaniu tej służby w ostatnią kampanię przez wyborami prezydenckimi.\nSprawa kawalerki pana Jerzego miała - według ludzi z otoczenia Nawrockiego - wyjść na jaw dzięki przeciekom z tej służby, a agencja miała robić wszystko, by Nawrocki nie został prezydentem.\nOpracowanie:\nWaldemar Stelmach",
  "content_preview": "To zemsta za pojawienie się w prezydenkiej kampanii wyborczej sprawy kawalerki pana Jerzego i roli w kupnie tej nieruchomości ówczesnego kandydata na fotel prezydenta - Karola Nawrockiego, a także za sprawę odebrania obecnemu szefowi BBN dostępu do tajemnic - usłyszał reporter RMF FM Krzysztof Zasad",
  "image_url": "https://i.iplsc.com/-/000LWBQKIRCE0T31-C316.jpg"
}