{
  "id": 1762006136983,
  "source": "rmf24",
  "title": "Szukanie przodków za pomocą badań DNA. Jakie cechy dziedziczymy po naszych bliskich?",
  "url": "https://www.rmf24.pl/nauka/news-szukanie-przodkow-za-pomoca-badan-dna-jakie-cechy-dziedziczy,nId,8036726",
  "published": "2025-11-01T10:00:00",
  "fetched_at": "2025-11-01T14:08:56.983191",
  "content": "Jakie cechy wyglądu dziedziczymy po swoich przodkach? Czy prawdziwe jest stwierdzenie \"wykapany dziadek\" i czy możemy w jakiś sposób oszukać nasze geny? W RMF FM sprawdzamy dziś naszą genetykę. Zatem co możemy odziedziczyć po dziadkach lub rodzicach?\nPo więcej informacji zapraszamy na\nRMF24.pl\nZobacz również:\n\"Kontakt\" z osobą zmarłą na wyciągnięcie ręki. Oto czym są deadboty i griefboty\n​Nowe badania kwestionują skuteczność popularnego leku przeciwbólowego\nZboże, które może zrewolucjonizować zdrową dietę\nBursztynowa kapsuła czasu: Larwa komara z czasów dinozaurów\nCo dziedziczymy po swoich przodkach? Jak sprawdzić, z jakich grup etnicznych się wywodzimy? Na podstawie porównania markerów genetycznych z ogromnymi bazami danych, specjalistyczne firmy są w stanie określić, z jakich regionów świata pochodzą przodkowie oraz zidentyfikować potencjalnych krewnych.\nTesty te mogą także wskazać, które cechy fizyczne - np.\nkolor oczu, włosów\n, skłonność do łysienia - oraz predyspozycje zdrowotne - np.\nryzyko cukrzycy, nietolerancji laktozy\n- odziedziczyliśmy po konkretnych przodkach.\nDziedziczymy między innymi kolor skóry, oczu, kształt nosa czy uszu. Niestety, również podatności na różne choroby\n- mówi profesor Grzegorz Przybylski z Instytutu Genetyki Człowieka Polskiej Akademii Nauk.\nPonadto w pewnym sensie inteligencję i zdolności w niektórych kierunkach, np. muzycznych lub sportowych.\nOdziedziczyć możemy również posturę i skłonność do nadwagi lub otyłości. Jak jednak zauważa ekspert, to od naszego stylu życia zależy, czy predyspozycje te będą aktywne.\nW tak zwanej \"genetyce komercyjnej\" dużą popularnością cieszą się w ostatnim czasie testy genetyczne, które mają określić np. z jakiej grupy etnicznej się wywodzimy. T\no testy, które wykonują firmy zewnętrzne\n- wyjaśnia prof. Grzegorz Przybylski. Na podstawie porównania markerów z ogromnymi bazami danych, firmy są w stanie określić, z jakich regionów świata pochodzą przodkowie oraz zidentyfikować potencjalnych krewnych.\nDziś wykonuje się już nie tylko te najpopularniejsze testy na ojcostwo. Ludzie chcą dowiadywać się, skąd pochodzą, do jakiej grupy etnicznej należą, tworzą swoje drzewa genealogiczne. Od tego są takie firmy, które zbierają dane i dzięki temu mogą to zbadać. Im więcej próbek ma dana firma, tym większa skuteczność określenia\n- dodaje naukowiec.\nBadania kluczowe dla medycyny i kryminalistyki\nJednak według prof. Przybylskiego, największe zastosowanie badania DNA mają w medycynie.\nGenetyka w medycynie jest bardzo istotna\n- podkreśla. Dzięki badaniom genetycznym można określić jakie choroby mogą być dziedziczone.\nTeraz możemy określić te choroby jako\ndziedziczne\n, tzn. takie gdzie uszkodzony gen dziedziczymy po naszych rodzicach. Najpopularniejsza w Polsce jest mukowiscydoza. Jednak oprócz chorób dziedzicznych uszkodzenie DNA powoduje również rozwinięcie nowotworów\n- tłumaczy prof. Grzegorz Przybylski w rozmowie z RMF FM.\nTakimi dobrze opisanymi są geny odpowiadające za rozwój nowotworu piersi i tu takim głośnym przykładem jest aktorka Angelina Jolie, której mama zmarła na raka piersi, aktorka się przebadała i postanowiła zwalczyć chorobę w zarodku\n- wyjaśnia naukowiec.\nOstatnią popularną dziedziną, o której mówią naukowcy zajmujący się genetyką jest kryminalistyka.\nTo już nie są te czasy, gdzie śledztwa opierają się przede wszystkim na zeznaniach świadków, którzy naocznie coś widzieli. Dziś jeden włos, jedna plamka potrafi wskazać podejrzanego w jakiejś sprawie\n- mówi prof. Przybylski.\nBadania genetyczne wykorzystywane są przez śledczych zarówno podczas ustalania tożsamości przestępców, jak i ofiar. Istnieją systemy, dzięki którym zbiera się DNA groźnych przestępców i oni są typowani na podejrzanych tylko i wyłącznie dzięki temu, że zostawili jakiś\nślad na miejscu zbrodni\n- usłyszał reporter RMF FM. Z kolei w drugą stronę to działa to tak, że można określić tożsamość ofiar na przykład po różnych katastrofach - tłumaczy naukowiec.\nTak było między innymi po atakach na World Trade Center z 11 września 2001 roku. Wówczas bliscy zmarłych lub zaginionych przy pomocy próbek z ich rzeczy osobistych mogli zidentyfikować zniszczone ciała. Podobna rzecz się miała przy identyfikacji ofiar zbrodni katyńskiej - dodaje prof. Grzegorz Przybylski z IGC PAN.\nOpracowanie:\nJan Matoga",
  "content_preview": "Jakie cechy wyglądu dziedziczymy po swoich przodkach? Czy prawdziwe jest stwierdzenie \"wykapany dziadek\" i czy możemy w jakiś sposób oszukać nasze geny? W RMF FM sprawdzamy dziś naszą genetykę. Zatem co możemy odziedziczyć po dziadkach lub rodzicach?\nPo więcej informacji zapraszamy na\nRMF24.pl\nZobac",
  "image_url": "https://i.iplsc.com/-/000LV269HW66AXTC-C316.jpg"
}