{
  "id": 1762085995192,
  "source": "rmf24",
  "title": "7-latek nie żyje",
  "url": "https://www.rmf24.pl/regiony/poznan/news-7-latek-nie-zyje-tragiczny-final-halloweenowej-zabawy,nId,8036770",
  "published": "2025-11-01T09:17:00",
  "fetched_at": "2025-11-02T13:19:55.192347",
  "content": "Policja i prokuratura wyjaśniają okoliczności tragicznego wypadku w Zdunach (woj. wielkopolskie). 7-letni chłopiec brał udział w halloweenowym zbieraniu słodyczy. Został potrącony przez samochód i zmarł w szpitalu.\nW Zdunach na ul. Ostrowskiej (woj. wielkopolskie) doszło w piątek do tragicznego wypadku.\n7-letni chłopiec wbiegł nagle na jezdnię zza zaparkowanego samochodu. Został potrącony przez auto osobowe.\nChłopiec został przetransportowany śmigłowcem Lotniczego Pogotowia Ratunkowego do szpitala w Ostrowie Wielkopolskim, gdzie mimo wysiłków lekarzy zmarł.\nOkoliczności wypadku bada policja i prokuratura.\nWięcej informacji\nznajdziesz na RMF24.pl\nZobacz również:\nTragedia na S17: Ojciec i syn zginęli podczas zmiany koła. Sprawca w areszcie\nJechali na hulajnodze, wpadli wprost pod tira. Obaj zginęli\nWysiadł z auta, został potrącony. Zablokowana obwodnica Trójmiasta\nKrotoszyńska policja informuje, że wypadek miał miejsce\nw piątek po godz. 20 na ul. Ostrowskiej w Zdunach (powiat krotoszyński).\nWedług wstępnych ustaleń 7-letni chłopiec, przebywający z rodziną w Zdunach, podczas wspólnego zbierania słodyczy w ramach zabawy Halloween wbiegł nagle na jezdnię zza zaparkowanego pojazdu. W tym momencie został potrącony przez przejeżdżający samochód osobowy\n- relacjonuje\npodkomisarz Piotr Szczepaniak z Komendy Powiatowej Policji w Krotoszynie.\nZa kierownicą osobówki siedziała 47-letnia kobieta.\nPolicja informuje, że była ona trzeźwa.\nPotrącony chłopiec był poważnie ranny i stracił przytomność. Na miejsce skierowano śmigłowiec Lotniczego Pogotowia Ratunkowego.\n7-latek został przetransportowany do szpitala w Ostrowie Wielkopolskim. Niestety,\nmimo wysiłków lekarzy dziecko zmarło o godz. 23:30.\nZobacz również:\nZnał ich cały świat. Oni odeszli w minionym roku\nChłopiec przyjechał do babci w odwiedziny\nPolicja informuje, że w momencie, gdy doszło do wypadku,\n7-latek był pod opieką dorosłej osoby, która była trzeźwa\n. Policjanci ustalili, że przyjechał do swojej babci w odwiedziny.\nOkoliczności wypadku bada policja oraz prokuratura.\nGorąca Linia RMF FM\njest do Waszej dyspozycji! Przez całą dobę czekamy na informacje od Was, zdjęcia i\nfilmy\n.\nMożecie dzwonić, wysyłać SMS-y lub MMS-y na numer 600 700 800, pisać na adres mailowy\nfakty@rmf.fm\nalbo skorzystać z\nformularza WWW\n.\nZobacz również:\nPrzez 27 lat nie wychodziła z domu. Nowe fakty ws. 42-latki ze Świętochłowic",
  "content_preview": "Policja i prokuratura wyjaśniają okoliczności tragicznego wypadku w Zdunach (woj. wielkopolskie). 7-letni chłopiec brał udział w halloweenowym zbieraniu słodyczy. Został potrącony przez samochód i zmarł w szpitalu.\nW Zdunach na ul. Ostrowskiej (woj. wielkopolskie) doszło w piątek do tragicznego wypa",
  "image_url": "https://i.iplsc.com/-/000LV2SL5HYD0WL7-C316.jpg"
}