{
  "id": 1761740511873,
  "source": "rmf24",
  "title": "Kontratak PiS w sprawie działki pod CPK. \"Absolutna patologia\"",
  "url": "https://www.rmf24.pl/fakty/polska/news-kontratak-pis-w-sprawie-dzialki-pod-cpk-absolutna-patologia,nId,8035636",
  "published": "2025-10-29T12:32:40",
  "fetched_at": "2025-10-29T12:21:51.873142",
  "content": "W sprawie jest wiele niejasności, a premier Donald Tusk wprowadził opinię publiczną w błąd - twierdzą posłowie PiS, którzy rozpoczynają kontrolę poselską w KOWR. Chodzi o sprzedaż działki pod CPK. Ich zdaniem Krajowy Ośrodek Wsparcia Rolnictwa \"kłamał i oszukiwał instytucje publiczne\".\nPosłowie PiS rozpoczęli kontrolę poselską w Krajowym Ośrodku Wsparcia Rolnictwa (KOWR), domagając się wglądu w dokumenty dotyczące sprzedaży działki pod budowę CPK oraz upublicznienia umowy sprzedaży.\nChodzi o sprzedaż 160-hektarowej działki w Zabłotni, przez którą planowana jest linia Kolei Dużych Prędkości z Warszawy do lotniska CPK.\nWedług doniesień medialnych, działka została sprzedana w 2023 roku wiceprezesowi firmy Dawtona, Piotrowi Wielgomasowi, za zgodą ówczesnego Ministerstwa Rolnictwa, tuż przed zmianą władzy.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\n\"Wkurzenie nie jest wystarczające\". Szłapka odpowiada Horale ws. działki pod CPK\nAfera z działką wokół CPK. Dawtona i jej wiceprezes zabrali głos\nTusk o działce pod CPK: \"Cały PiS kradnie\". Wszystko odbyło się w ciągu doby\nKolejni politycy PiS zawieszeni. Chodzi o działkę pod CPK\nChodzi o sprzedaż działki o powierzchni 160 ha w miejscowości\nZabłotnia\n, przez którą ma przebiegać linia kolei dużej prędkości z Warszawy do lotniska CPK. Wirtualna Polska napisała w poniedziałek, że w 2023 r. - niedługo przed oddaniem władzy przez PiS - Ministerstwo Rolnictwa wydało zgodę na sprzedaż należącej do Krajowego Ośrodka Wsparcia Rolnictwa (KOWR) działki\nwiceprezesowi prywatnej firmy Dawtona, Piotrowi Wielgomasowi.\nWedług WP w 2023 r., ale jeszcze przed transakcją, firmę Dawtona odwiedzał ówczesny minister rolnictwa\nRobert Telus.\nRzecznik Prokuratury Okręgowej w Warszawie prok. Piotr Antoni Skiba informował w poniedziałek, że wszczęte zostało śledztwo w sprawie przekroczenia uprawnień przez funkcjonariuszy publicznych z KOWR Oddział w Warszawie w związku z podejrzeniem działania w celu osiągnięcia korzyści majątkowej. W środę wp.pl podała, że do kwietnia 2024 r. KOWR okłamywał Centralny Port Komunikacyjny w sprawie działki, a CPK czekał półtora roku z powiadomieniem prokuratury.\nKiedy wszczęto śledztwo?\nW środę przed południem konferencję prasową przed warszawską siedzibą KOWR zorganizowali posłowie PiS, którzy poinformowali, że rozpoczynają kontrolę poselską w instytucji, celem uzyskania wglądu w dokumenty i korespondencję między KOWR, spółką CPK, resortem rolnictwa oraz Wodami Polskimi ws. sprzedanej spółki.\nWedług\nKrzysztofa Ciecióry\nw sprawie jest \"wiele niejasności\".\nW jego ocenie premier Donald Tusk wprowadził opinię publiczną w błąd, mówiąc, że w sprawie prowadzone jest postępowanie prokuratorskie. Tymczasem - jak dodał poseł PiS - śledztwo wszczęto dopiero w poniedziałek, w dniu publikacji tekstu WP.\nPodkreślił, że umowa sprzedaży powinna być jawna i należy ją opublikować, by rozwiać wątpliwości.\nChcielibyśmy się dowiedzieć, dlaczego pomimo ośmiu audytów, którymi się chwalił (pełnomocnik rządu ds. CPK - przyp.) Maciej Lasek, ta sprawa nie została w żadnym stopniu naświetlona\n- dodał.\nPaweł Jabłoński\nocenił, że\nz \"przedziwnych powodów\" KOWR nie wykonuje umownego prawa odkupu tej działki\ni jak przypomniał, w pierwszych komunikatach ośrodek twierdził, że nie ma takiego prawa.\nWedług Jana Kanthaka \"KOWR, którym kieruje pan Henryk Smolarz, kłamał, oszukiwał instytucje publiczne, jakimi jest Centralny Port Komunikacyjny, podając informacje, że rzekomo ta działka miałaby być objęta różnego rodzaju roszczeniami, co okazało się całkowitym, wierutnym kłamstwem\". Poseł PiS pytał też,\ndlaczego Smolarz \"zniechęcał instytucje publiczne do tego, aby chciały skorzystać z tej działki\".\n\"Henryk Smolarz powinien jeszcze dziś zostać zdymisjonowany\"\nPodczas kolejnej konferencji PiS, tym razem przed siedzibą MRiRW, posłowie tej formacji przekonywali, że Smolarz powinien podać się do dymisji.\nHenryk Smolarz, polityk PSL, niekompetentny w naszej ocenie dyrektor KOWR, powinien jeszcze dziś zostać zdymisjonowany\n- powiedział\nJanusz Kowalski.\nWtórował mu\nAndrzej Śliwka\n, według którego sam\nfakt sprawowania przez Smolarza, który jest posłem, funkcji dyrektora KOWR, który podlega pod ministra rolnictwa, jest \"absolutną patologią\".\nKrajowy Ośrodek Wsparcia Rolnictwa twierdzi, że obecnie nie ma prawa odkupić sprzedanej działki w Zabłotni. Według wiceministra infrastruktury Macieja Laska odpowiedzialnego za nadzór nad CPK, odzyskanie działki będzie możliwe w drodze wywłaszczenia w momencie, gdy decyzji lokalizacyjnej dla inwestycji zostanie nadany wymóg natychmiastowej wykonalności. Lasek zastrzegł, że będzie się to wiązało z wypłatą odszkodowania.\nWłaściciel działki, wiceprezes Dawtony Piotr Wielgomas napisał w oświadczeniu, że KOWR może odkupić działkę w każdej chwili do grudnia 2028 r., bo takie prawo zostało zastrzeżone w umowie sprzedaży. Jednocześnie podkreślił, że w momencie nabycia działki nie miał świadomości, że nieruchomość w Zabłotni znajdzie się w planach inwestycyjnych CPK.\nKaczyński zawiesił polityków PiS\nPo poniedziałkowej publikacji WP decyzją prezesa PiS\nJarosława Kaczyńskiego\nzawieszeni zostali posłowie:\nRobert Telus\n, czyli b. szef MRiRW,\nRafał Romanowski\n, czyli b. wiceszef MRiRW oraz\nWaldemar Humięcki\n, czyli były szef Krajowego Ośrodka Wsparcia Rolnictwa, a także\nJerzy Wal\n, b. zastępca dyrektora oddziału KOWR w Warszawie.\nRzecznik Prokuratury Okręgowej w Warszawie prok. Piotr Antoni Skiba informował w poniedziałek, że wszczęte zostało śledztwo w sprawie przekroczenia uprawnień przez funkcjonariuszy publicznych z KOWR Oddział w Warszawie w związku z podejrzeniem działania w celu osiągnięcia korzyści majątkowej. Prok. Skiba podał, że chodzi o wyrażenie zgody niezgodnie z obowiązującymi przepisami dotyczącymi ustawy o CPK i ustawy o zarządzaniu mieniem państwowym przy przeniesieniu własności majątku Zabłotnia, znajdującego się pomiędzy Baranowem a Warszawą. Zawiadomienie o podejrzeniu popełnienia przestępstwa złożyła spółka Centralny Port Komunikacyjny sp. z o.o.\nKOWR unikał odpowiedzi\nWirtualna Polska opisała w środę, że\nod grudnia 2023 r. KOWR unikał odpowiedzi na zapytania spółki CPK o działkę.\nWedług odpowiedzi z resortu infrastruktury, Maciej Lasek został oficjalnie poinformowany o sprzedaży ziemi w Zabłotni dopiero 5 kwietnia 2024 r. 30 lipca tego roku - informuje WP - do prokuratury trafiło zawiadomienie złożone przez zarząd CPK dotyczące niedopełnienia obowiązków przez urzędników KOWR. Portal podkreśla, że prokuratura wszczęła postępowanie 27 października, czyli w dniu publikacji artykułu.\nW ramach Programu CPK ma powstać m.in. centralne lotnisko, zlokalizowane pomiędzy Warszawą i Łodzią, oraz system Kolei Dużych Prędkości. Nowy port lotniczy ma być przystosowany początkowo do obsługi 34 mln pasażerów rocznie i zaprojektowany w taki sposób, by w perspektywie długoterminowej mógł być elastycznie rozbudowywany, zgodnie z potrzebami i prognozami rozwoju rynku.\nZgodnie z przyjętym harmonogramem budowa lotniska CPK na terenie gmin Baranów, Wiskitki i Teresin ma rozpocząć się w 2026 r. W 2031 r. port lotniczy ma uzyskać niezbędne certyfikacje, a w 2032 r. ma zostać oddany do użytku wraz z pierwszym odcinkiem KDP w Polsce Warszawa - CPK - Łódź. Szacowany koszt inwestycji do 2032 r. wynosi 131,7 mld zł.",
  "content_preview": "W sprawie jest wiele niejasności, a premier Donald Tusk wprowadził opinię publiczną w błąd - twierdzą posłowie PiS, którzy rozpoczynają kontrolę poselską w KOWR. Chodzi o sprzedaż działki pod CPK. Ich zdaniem Krajowy Ośrodek Wsparcia Rolnictwa \"kłamał i oszukiwał instytucje publiczne\".\nPosłowie PiS ",
  "image_url": "https://i.iplsc.com/-/000LTYHP2O71HFMU-C316.jpg"
}