{
  "id": 1762180675251,
  "source": "rmf24",
  "title": "Korupcja w ochronie zdrowia. Trzy osoby zatrzymane",
  "url": "https://www.rmf24.pl/fakty/polska/news-korupcja-w-ochronie-zdrowia-trzy-osoby-zatrzymane,nId,8037085",
  "published": "2025-11-03T14:41:00",
  "fetched_at": "2025-11-03T14:37:55.251717",
  "content": "Centralne Biuro Antykorupcyjne zatrzymało trzy osoby w ramach śledztwa dotyczącego przyjęcia korzyści majątkowych przez osoby pełniące funkcje publiczne. Sprawa dotyczy zamówień na rzecz placówek ochrony zdrowia. Wartość nielegalnych korzyści szacowana jest na około 110 tysięcy złotych.\nZatrzymani to przedsiębiorca, były pracownik działu zamówień publicznych oraz osoba na stanowisku kierowniczym w instytucie medycznym.\nŚledztwo dotyczy łapówek w gotówce i udostępnienia pojazdów.\nPrzedsiębiorca miał udzielać korzyści majątkowych w zamian za wpływ na decyzje dotyczące zamówień publicznych i nakłaniać do wystawiania nierzetelnych faktur VAT na 100 tys. zł.\nPodejrzanym postawiono zarzuty m.in. oszustwa podatkowego, przekupstwa i posługiwania się fałszywymi dokumentami.\nInformacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nGdy żona spała, przyłożył jej nóż do gardła. Następnie ją zgwałcił\nChorzy na raka odsyłani do domu. Dramatyczna sytuacja w polskich szpitalach\nBurmistrz wywołał burzę. Kontrowersyjne słowa o dzieciach ze wsi\nPodwójny gaz, nadmierna prędkość. O włos od dramatu w Tarnowskich Górach\nFunkcjonariusze warszawskiej delegatury Biura zatrzymali też przedsiębiorcę i byłego pracownika działu zamówień publicznych w placówce ochrony zdrowia.\nDo zatrzymań doszło 28 października, zabezpieczono też dokumentację oraz nośniki danych, które mogą być dowodami w sprawie.\nProwadzone przez CBA i nadzorowane przez Prokuraturę Okręgową w Sieradzu śledztwo dotyczy korupcji przy zamówieniach publicznych na rzecz placówek ochrony zdrowia i przyjęcia korzyści majątkowych przez osoby pełniące funkcje publiczne.\nZa co według śledczych brano łapówki?\nWedług ustaleń funkcjonariuszy Biura, doszło do przyjęcia korzyści majątkowych łącznie ok. 110 tys. zł oraz pojazdów do użytkowania przez osoby pełniące funkcje publiczne\n. Do korupcji miało dojść w latach 2020-2022, a w jej wyniku urzędnicy mieli podejmować korzystne decyzje przy zakupach usług, sprzętu, czy środków do dekontaminacji dla placówek ochrony zdrowia.\nZatrzymany przez CBA przedsiębiorca miał udzielać korzyści majątkowych za korzystne dla niego decyzje przy zamówieniach publicznych dla instytutu medycznego\n. Śledczy uważają, że miał też nakłaniać do wystawiania nierzetelnych faktur VAT o łącznej wartości ok. 100 tys. zł. na rzecz spółki, którą reprezentował - wynika z informacji CBA.\nDwaj pozostali zatrzymani przez Biuro mieli\nprzyjąć gotówkę\n, ale też korzyści w postaci opłat leasingowych, kosztów najmu oraz ubezpieczenia przekazanych im do użytkowania pojazdów.\nZawieszenie w obowiązkach\nRzeczniczka prasowa Prokuratury Okręgowej w Sieradzu prok. Jolanta Szkilnik podała w komunikacie, że zatrzymani usłyszeli m.in.\nzarzuty oszustwa podatkowego, posługiwania się dokumentami poświadczającymi nieprawdę, sprzedajności urzędniczej oraz przekupstwa.\nProkurator zawiesił w wykonywaniu obowiązków\nsłużbowych zatrzymaną osobę pełniącą funkcję kierowniczą w instytucie medycznym\n. Wyznaczył wszystkim poręczenia majątkowe, zakazał opuszczania kraju i kontaktowania się ze wskazanymi osobami oraz nakazał dozór policji.\nPostępowanie jest we wstępnej fazie, rozwija się i jest wielowątkowe, dlatego CBA przypomina, że osoby, które zgłoszą korupcję zanim śledczy się o nim dowiedzą nie będą karane. Można zgłaszać się do warszawskiej delegatury Biura przy ul. Poleczki 3.",
  "content_preview": "Centralne Biuro Antykorupcyjne zatrzymało trzy osoby w ramach śledztwa dotyczącego przyjęcia korzyści majątkowych przez osoby pełniące funkcje publiczne. Sprawa dotyczy zamówień na rzecz placówek ochrony zdrowia. Wartość nielegalnych korzyści szacowana jest na około 110 tysięcy złotych.\nZatrzymani t",
  "image_url": "https://i.iplsc.com/-/000LVF6P5X8C294T-C316.jpg"
}