{
  "id": 1761747030914,
  "source": "rmf24",
  "title": "Kolosy ważące 2,5 tys. ton zamontowane na Bałtyku. To część polskiej inwestycji",
  "url": "https://www.rmf24.pl/regiony/trojmiasto/news-kolosy-wazace-2-5-tys-ton-zamontowane-na-baltyku-to-czesc-po,nId,8035707",
  "published": "2025-10-29T14:44:00",
  "fetched_at": "2025-10-29T14:10:30.914024",
  "content": "Na Bałtyku zakończono instalację dwóch morskich stacji elektroenergetycznych – OSS West i OSS East – ważących po 2,5 tys. ton każda. To kluczowy element powstającej pierwszej polskiej morskiej farmy wiatrowej Baltic Power, zlokalizowanej ok. 20 km od brzegu, na wysokości Choczewa (woj. pomorskie). O postępie prac poinformowało biuro prasowe spółki ORLEN.\nNa Bałtyku zakończono instalację dwóch morskich stacji elektroenergetycznych.\nTo część inwestycji znanej pod nazwą Baltic Power, realizowanej przez ORLEN.\nFarma ma docelowo dostarczać prąd umożliwiający zasilenie 1,5 mln gospodarstw domowych.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\n​Bon energetyczny i bon ciepłowniczy. Kto może liczyć na dopłaty?\nCeny węgla wystrzelą? Nowy system ETS2 budzi obawy\nGdynia przygotowuje się do modernizacji Estakady Kwiatkowskiego i budowy Drogi Czerwonej\nStacje będą odbierać energię z 76 turbin o mocy 15 MW każda i przesyłać ją kablami do lądowej stacji w gminie Choczewo. Każda z nich wyposażona jest w dwa transformatory, rozdzielnice  230 kV i 66 kV, generator diesla, systemy sterowania oraz urządzenia umożliwiające zdalną i bezpieczną eksploatację.\nPrezes Orlenu Ireneusz Fąfara podkreślił, że instalacja stacji była skomplikowaną operacją logistyczną, a udział polskich firm w projekcie pozwolił zdobyć cenne doświadczenie.\nDzięki nim będziemy mogli dostarczać zeroemisyjną energię do polskiej sieci i naszych klientów\n- zaznaczył.",
  "content_preview": "Na Bałtyku zakończono instalację dwóch morskich stacji elektroenergetycznych – OSS West i OSS East – ważących po 2,5 tys. ton każda. To kluczowy element powstającej pierwszej polskiej morskiej farmy wiatrowej Baltic Power, zlokalizowanej ok. 20 km od brzegu, na wysokości Choczewa (woj. pomorskie). O",
  "image_url": "https://i.iplsc.com/-/000LU4LBPAD0VFI9-C316.jpg"
}