{
  "id": 1763044584120,
  "source": "rmf24",
  "title": "Jak złagodzić ból gardła? Eksperci radzą, co jeść, a czego unikać",
  "url": "https://www.rmf24.pl/ciekawostki/news-jak-zlagodzic-bol-gardla-eksperci-radza-co-jesc-a-czego-unik,nId,8040085",
  "published": "2025-11-13T14:48:00",
  "fetched_at": "2025-11-13T14:36:24.120287",
  "content": "Jesień i zima to czas, kiedy infekcje górnych dróg oddechowych atakują ze zdwojoną siłą. Przeziębienie, grypa, a także sezonowe alergie czy suche powietrze w ogrzewanych pomieszczeniach - to wszystko sprawia, że coraz więcej osób skarży się na uporczywe drapanie i ból gardła. Choć apteki oferują szeroki wybór leków i pastylek, nie mniej ważne jest to, co trafia na nasz talerz w trakcie choroby.\nWięcej ciekawych informacji z Polski i ze świata znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nTe święta będą kolorowe i przytulne! Oto najmodniejszy świąteczny trend 2025 roku\nBiuro w domu – jak wybrać idealne biurko do pracy?\nNie Kraków, nie Warszawa. Oto najbardziej niedoceniane miasta w Polsce według AI\nZgaś światło pod prysznicem i… śpij jak dziecko! Oto sekret, który podbija internet\nSpecjaliści podkreślają, że\ndieta odgrywa kluczową rolę w łagodzeniu objawów infekcji\ni przyspieszaniu powrotu do zdrowia\n. Należy zrezygnować z pokarmów, które działają drażniąco na delikatną tkankę gardła lub zwiększają produkcję wydzieliny w drogach oddechowych\n- radzi dietetyczka Samantha Peterson. To, co jemy, może znacząco wpłynąć na nasze samopoczucie i długość rekonwalescencji.\nCzego unikać?\nJednym z największych błędów żywieniowych podczas infekcji jest sięganie po kwaśne produkty.\nSoki cytrusowe, sos pomidorowy czy nawet niektóre owoce\nmogą nasilić podrażnienie gardła.\nKwasowość może dodatkowo podrażnić gardło, w którym rozwinął się stan zapalny, nasilając pieczenie i ból\n- ostrzega Peterson. Zamiast tego warto wybierać łagodniejsze owoce, takie jak banany, papaja czy mango, które nie tylko nie podrażniają, ale również dostarczają cennych witamin.\nRównież pikantne dania, zawierające\nchili czy pieprz\n, nie są wskazane. Ich spożywanie może spowolnić regenerację błony śluzowej gardła, wydłużając czas powrotu do zdrowia. Warto więc na czas choroby zrezygnować z ostrych przypraw i postawić na delikatniejsze smaki.\nWielu z nas nie wyobraża sobie dnia bez ulubionych przekąsek. Jednak w okresie infekcji chrupiące produkty, takie jak\nprecle, krakersy czy tosty\nnie są wskazane.\nSzorstka tekstura na dotkniętą stanem zapalnym tkankę działa niczym papier ścierny\n- przestrzega Peterson. Zamiast tego\nwarto sięgać po miękkie potrawy\n: puree, koktajle, zupy czy owsiankę, które nie tylko nie podrażniają, ale również wspomagają proces gojenia.\nUwaga na temperaturę i nabiał\nPodczas choroby wiele osób sięga po gorące napoje i potrawy, licząc na szybkie ukojenie. Jednak\nbardzo wysoka temperatura może przynieść odwrotny efekt\n, dodatkowo podrażniając gardło i nasilając objawy. Najlepiej wybierać dania i napoje o umiarkowanej temperaturze.\nKolejnym produktem, który budzi kontrowersje, jest\nnabiał.\nChociaż początkowo przynosi ulgę, u niektórych osób powoduje zagęszczanie śluzu, zwiększając przy tym przekrwienie i trudności z odkrztuszaniem\n- zauważa dietetyczka. Alternatywą mogą być schłodzone koktajle na bazie mleka migdałowego, jogurtu kokosowego lub mrożonych owoców.\nNiska temperatura dodatkowo złagodzi stan zapalny\n- podkreśla Peterson.\nW trakcie infekcji\nwarto również ograniczyć spożycie kofeiny i alkoholu\n. Oba te składniki przyczyniają się do odwodnienia organizmu, co może nasilić uczucie suchości w gardle i utrudnić walkę z infekcją. Zamiast tego zaleca się picie herbat ziołowych, np. z kory wiązu czerwonego, korzenia lukrecji czy prawoślazu. Dobrym pomysłem jest również dodanie do napoju odrobiny miodu, który, jak podkreśla Peterson, \"ma właściwości przeciwzapalne i antyseptyczne\".",
  "content_preview": "Jesień i zima to czas, kiedy infekcje górnych dróg oddechowych atakują ze zdwojoną siłą. Przeziębienie, grypa, a także sezonowe alergie czy suche powietrze w ogrzewanych pomieszczeniach - to wszystko sprawia, że coraz więcej osób skarży się na uporczywe drapanie i ból gardła. Choć apteki oferują sze",
  "image_url": "https://i.iplsc.com/-/000LX5P5D3EPFXHN-C316.jpg"
}