{
  "id": 1761734094049,
  "source": "rmf24",
  "title": "Mniej żołnierzy USA w Europie? Jest reakcja MON",
  "url": "https://www.rmf24.pl/fakty/polska/news-mniej-zolnierzy-usa-w-europie-jest-reakcja-mon,nId,8035575",
  "published": "2025-10-29T10:29:11",
  "fetched_at": "2025-10-29T11:34:54.049139",
  "content": "Nie ma żadnych informacji o ewentualnej redukcji wojsk amerykańskich w Polsce - zapewnił szef MON Władysław Kosiniak-Kamysz. Pojawiły się doniesienia o planach redukcji liczebności żołnierzy USA w Europie na wschodniej flance NATO.\nPolska nie otrzymała żadnych oficjalnych informacji o możliwej redukcji obecności wojsk amerykańskich na swoim terytorium - poinformował rzecznik MON Janusz Sejmej.\nDoniesienia o planowanych redukcjach liczebności amerykańskich wojsk dotyczą wschodniej flanki NATO, w tym Rumunii.\nMinisterstwo obrony w Bukareszcie przekazało, że USA zdecydowały się na zmniejszenie liczby swoich żołnierzy na wschodniej flance Sojuszu.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nNagły ruch Kremla. Rosyjski Amur na Morzu Bałtyckim\nFatalne wieści ws. planów Putina. Ustalenia wywiadu USA\nRosyjska superbroń tuż przy granicy Polski? Szokujące doniesienia z Mińska\n\"Duchy\" grasują w Donbasie. Rosyjskie wojska cierpią\nStany Zjednoczone poinformowały Rumunię i inne państwa NATO, że\npostanowiły zredukować liczebność amerykańskich wojsk na wschodniej flance Sojuszu w Europie\n- ogłosiło w środę ministerstwo obrony w Bukareszcie. W Rumunii pozostanie około 1 tys. żołnierzy USA - dodano.\nRedukcja ma objąć m.in. amerykańskich żołnierzy z bazy lotniczej Mihail Kogalniceanu pod Konstancą nad Morzem Czarnym\n- poinformował resort w opublikowanym komunikacie.\nMON: Nie mamy informacji o redukcji w Polsce\nDo sprawy odniósł się w środę\nwicepremier, szef MON Władysław Kosiniak-Kamysz\n. Podczas konferencji prasowej w zakładzie MESKO w Kraśniku poinformował, że\nPolska nie otrzymała żadnej informacji o zmniejszeniu kontyngentu na terenie naszego kraju\n. Podkreślił, że wielokrotnie słyszał zapewnienia ze strony Amerykanów o obecności i możliwości zwiększenia liczebności wojsk amerykańskich w Polsce.\nPolska i Stany Zjednoczone są żelaznym dla siebie sojusznikiem\n- zapewnił szef MON.\nWcześniej rzecznik MON Janusz Sejmej przekazał PAP, że Polska nie otrzymała informacji o ewentualnej redukcji wojsk USA na naszym terytorium.\nPrzypomniał też w tym kontekście o niedawnych rozmowach prezydenta Karola Nawrockiego z amerykańskim przywódcą Donaldem Trumpem, które dotyczyły m.in. liczebności amerykańskich wojsk w Polsce, oraz deklaracje prezydenta USA w tej sprawie, a także o\nrozmowach szefa MON Władysława Kosiniaka-Kamysza z szefem Pentagonu Pete'em Hegsethem\n. Rozmowa ta odbyła się w październiku w Brukseli, a szef MON deklarował wówczas, że potwierdzona jest stabilna obecność żołnierzy amerykańskich w Polsce.\nPrezydent Karol Nawrocki podczas wizyty w Waszyngtonie, którą odbył na początku września, spotkał się w Białym Domu z prezydentem USA Donaldem Trumpem. Na spotkaniu tym Trump deklarował, że amerykańscy żołnierze zostaną w Polsce, a jeśli Polacy chcą, USA mogą rozmieścić ich więcej. Nawrocki z kolei podkreślał wówczas, że\nTrump dał Polsce gwarancję bezpieczeństwa i podkreślił sojuszniczą współpracę w dziedzinie wojskowej.\nW Polsce stacjonuje około 10 tys. amerykańskich żołnierzy.\nReakcja NATO\nNATO i Stany Zjednoczone pozostają w bliskim kontakcie w kwestii liczebności sił, a\nUSA poinformowały Sojusz z wyprzedzeniem\no planowanej redukcji liczby amerykańskich żołnierzy na wschodniej flance - poinformował w środę przedstawiciel Sojuszu, cytowany przez Reutersa.\nAnonimowy przedstawiciel NATO podkreślił też, że \"\ndostosowanie liczby i rozmieszczenia sił zbrojnych USA nie jest niczym niespotykanym\n\", a \"obecność wojskowa USA w Europie pozostaje największa od wielu lat\".\nZapewnił, że USA i dowództwo NATO pozostają w kontakcie, by \"zapewnić, że NATO zachowa solidną zdolność do odstraszania i obrony\".",
  "content_preview": "Nie ma żadnych informacji o ewentualnej redukcji wojsk amerykańskich w Polsce - zapewnił szef MON Władysław Kosiniak-Kamysz. Pojawiły się doniesienia o planach redukcji liczebności żołnierzy USA w Europie na wschodniej flance NATO.\nPolska nie otrzymała żadnych oficjalnych informacji o możliwej reduk",
  "image_url": "https://i.iplsc.com/-/000LTXAWS5C9AQRN-C316.jpg"
}