{
  "id": 1761734095388,
  "source": "rmf24",
  "title": "Agresywne małpy uciekły z rozbitej ciężarówki. Są zarażone śmiertelnymi wirusami?",
  "url": "https://www.rmf24.pl/fakty/swiat/news-agresywne-malpy-uciekly-z-rozbitej-ciezarowki-sa-zarazone-sm,nId,8035586",
  "published": "2025-10-29T10:46:22",
  "fetched_at": "2025-10-29T11:34:55.388033",
  "content": "Małpy przewożone do celów laboratoryjnych uciekły po wypadku ciężarówki na autostradzie w stanie Mississippi w USA. Władze wydały ostrzeżenie przed kontaktem ze zwierzętami, które są agresywne wobec ludzi. W jednym z pierwszych komunikatów pojawiła się nawet informacja, że makaki w ramach badań zostały zakażone wirusami: między innymi zapalenia wątroby typu C i Covid-19.\nW Mississippi doszło do wypadku ciężarówki przewożącej makaki - agresywne małpy uciekły w okolice lasów.\nSłużby ostrzegały, że zwierzęta mogą być niebezpieczne i potencjalnie zakażone wirusami, w tym Covid-19 i wirusem zapalenia wątroby typu C.\nUniwersytet Tulane zaprzecza, by uciekinierzy byli zakażeni - zapewnia, że zwierzęta podlegają innej jednostce badawczej.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nNa głównej autostradzie międzystanowej nr 59 w stanie Mississippi w USA doszło we wtorek do niecodziennego wypadku. Przewróciła się ciężarówka przewożąca makaki - małpy wykorzystywane w badaniach naukowych.\nZ rozbitego pojazdu wydostało się kilka dużych, ważących około 18 kilogramów zwierząt.\nMałpy natychmiast uciekły z miejsca zdarzenia, rozpraszając się po okolicznych lasach.\nSzeryf hrabstwa Jasper wydał ostrzeżenie, że\nmałpy mogą być agresywne wobec ludzi.\nWirusy? Sprzeczne komunikaty o stanie zdrowia makaków\nO ile sam fakt ucieczki egzotycznych zwierząt już jest niecodzienny, to jeszcze większe emocje wzbudza informacja przekazana przez lokalne służby. Według nich makaki przewożone były z Uniwersytetu Tulane w Nowym Orleanie w Luizjanie i\nbyły zakażone kilkoma wirusami, w tym wirusem zapalenia wątroby typu C oraz Covid-19\n. Oznaczałoby to realne zagrożenie dla zdrowia ludzi, a nawet potencjalne ryzyko wybuchu ogniska chorób.\n\"Nie zbliżaj się do małp, jeśli zobaczysz którąś z nich. Zadzwoń pod 911\" - ostrzegało biuro szeryfa, apelując o zachowanie szczególnej ostrożności.\nJednak wkrótce pojawił się zupełnie inny przekaz ze strony Uniwersytetu Tulane. Rzecznik uczelni, Andrew Yawn, w rozmowie ze stacją WTVA zapewniał, że małpy-uciekinierki podlegają innej jednostce badawczej i nie zostały zakażone wirusami.\nObława trwa: jedna małpa wciąż na wolności\nJak informują lokalne służby, do późnego wieczora\nwiększość zbiegłych makaków udało się odnaleźć i \"zlikwidować\".\n\"Wciąż poszukujemy jednej małpy, która jest na wolności\" - potwierdza departament szeryfa hrabstwa Jasper.\nNie wiadomo jednak, ile dokładnie małp zdołało uciec i ile z nich udało się już unieszkodliwić.",
  "content_preview": "Małpy przewożone do celów laboratoryjnych uciekły po wypadku ciężarówki na autostradzie w stanie Mississippi w USA. Władze wydały ostrzeżenie przed kontaktem ze zwierzętami, które są agresywne wobec ludzi. W jednym z pierwszych komunikatów pojawiła się nawet informacja, że makaki w ramach badań zost",
  "image_url": "https://i.iplsc.com/-/000LTXHK7D98EABN-C316.jpg"
}