{
  "id": 1761740515998,
  "source": "rmf24",
  "title": "Immunitet Ziobry: Kiedy głosowanie nad uchyleniem?",
  "url": "https://www.rmf24.pl/polityka/news-immunitet-ziobry-kiedy-glosowanie-nad-uchyleniem-informacje-,nId,8035630",
  "published": "2025-10-29T12:32:00",
  "fetched_at": "2025-10-29T12:21:55.998716",
  "content": "Głosowanie ws. wniosku o uchylenie immunitetu Zbigniewowi Ziobrze może się odbyć w Sejmie dopiero w grudniu - informuje dziennikarz RMF FM Tomasz Skory. Posłowi PiS, byłemu ministrowi sprawiedliwości, grozi nawet 25 lat więzienia za decyzje związane z Funduszem Sprawiedliwości.\nProkurator generalny Waldemar Żurek złożył wniosek do Sejmu o uchylenie immunitetu i aresztowanie posła PiS Zbigniewa Ziobro, podejrzanego o 26 przestępstw.\nSprawa dotyczy nieprawidłowości przy rozdzielaniu i rozliczaniu środków z Funduszu Sprawiedliwości, którym Ziobro zarządzał.\nProkuratura wskazuje, że Ziobro kierował grupą przestępczą, która przywłaszczyła ponad 150 mln zł z Funduszu.\nGłosowanie w Sejmie nad uchyleniem immunitetu politykowi PiS może odbyć się dopiero w grudniu. Dlaczego? Informacje dziennikarza RMF FM Tomasza Skorego znajdziesz poniżej.\nPolityka, ekonomia, sprawy społeczne, sport - najnowsze informacje znajdziesz na\nRMF24.pl\n. Bądź na bieżąco.\nZobacz również:\nKompromis goni kompromis. Kolejne ustępstwa w ustawie o statusie osoby najbliższej?\nKiedy głosowanie nad wnioskiem o uchylenie immunitetu Ziobrze?\nProkurator generalny, minister sprawiedliwości Waldemar Żurek przekazał we wtorek do marszałka Sejmu Szymona Hołowni wniosek o wyrażenie przez Sejm zgody na pociągnięcie posła PiS Zbigniewa Ziobro do odpowiedzialności karnej, a także o jego zatrzymanie i tymczasowe aresztowanie. To pokłosie - jak podała prokuratura - \"dostatecznie uzasadnionego podejrzenia popełnienia 26 przestępstw\".\nJak informuje dziennikarz RMF FM Tomasz Skory, głosowanie w Sejmie nad wnioskiem o uchylenie immunitetu Zbigniewowi Ziobrze może odbyć się dopiero w grudniu. Przekazanie sprawy immunitetu pod obrady Sejmu wymaga najpierw sprawdzenia poprawności wniosku prokuratury. Dziennikarz RMF FM dowiedział się nieoficjalnie, że termin na to wyznaczono już jutro, 30 października.\nPotem jednak marszałek Sejmu musi skierować wniosek do osoby, której on dotyczy i wyznaczyć kilkudniowy termin na zapoznanie się z nim oraz ewentualną decyzję o rezygnacji z ochrony immunitetowej. Ten etap jest najtrudniejszy, bo wymaga formalnego doręczenia dokumentów, co w wypadku Zbigniewa Ziobry nie jest zadaniem łatwym i wiedzą o tym urzędnicy Sejmu.\nZobacz również:\nIncydent w Ikei z posłem Konfederacji. Sklep wydał oświadczenie\nDopiero po wyczerpaniu tej mogącej trwać nawet kilka tygodni procedury sprawę można skierować do komisji, która - aby zaopiniować wniosek - też musi się z nim zapoznać i wezwać posła do przedstawienia jego stanowiska. To także zajmuje kilka dni. Wszystko to wskazuje zatem na termin głosowania w Sejmie dopiero w grudniu.\nAfera Funduszu Sprawiedliwości. \"Ziobro założył i kierował zorganizowaną grupą przestępczą\"\nPrzypomnijmy, że sprawa polityka Prawa i Sprawiedliwości Zbigniewa Ziobry dotyczy postępowania prowadzonego w kwestii\nnieprawidłowości w rozdysponowaniu, wydatkowaniu i rozliczaniu środków z Funduszu Sprawiedliwości\n, którym zarządzał podczas swojej kadencji. Według ustaleń prokuratury to właśnie z tego Funduszu miały zostać sfinansowane zakupy systemu Pegasus, czyli zaawansowanego narzędzia do inwigilacji.\nZobacz również:\nCzy uważasz zmianę wizerunku Koalicji Obywatelskiej za udaną? [ANKIETA]\n\"Zespół Śledczy Nr 2 został powołany zarządzeniem Prokuratora Generalnego nr 5/2024 z dnia 30 stycznia 2024 r. Efektem wielomiesięcznej, rzetelnej i bardzo profesjonalnej pracy prokuratorów tego Zespołu jest\nuzyskanie obszernego materiału dowodowego, a w tym zeznań świadków, wyjaśnień podejrzanych, dokumentacji dotyczącej postępowań o udzielenie dotacji z Funduszu Sprawiedliwości oraz nośników danych, który daje podstawę do przyjęcia dostatecznie uzasadnionego podejrzenia, że poseł na Sejm Rzeczypospolitej Polskiej Zbigniew Ziobro popełnił 26 przestępstw\"\n- poinformowała we wtorek Prokuratura Krajowa.\nProk. Anna Adamiak, rzeczniczka prokuratora generalnego, na wtorowej konferencji powiedziała, że Zbigniew Ziobro założył i kierował zorganizowaną grupą przestępczą.\nMiała się ona składać z osób pracujących w resorcie sprawiedliwości i powiązanych z beneficjentami środków.\nTe osoby popełniały przestępstwa przeciwko mieniu, przeciwko dokumentom, wyrządzając szkodę w mieniu. Ustalono, że w ramach tych 26 czynów (...)\nprzywłaszczono ponad 150 mln zł środków z Funduszu Sprawiedliwości\n- wyjaśniła Adamiak.\nZobacz również:\nTusk o działce pod CPK: \"Cały PiS kradnie\". Wszystko odbyło się w ciągu doby",
  "content_preview": "Głosowanie ws. wniosku o uchylenie immunitetu Zbigniewowi Ziobrze może się odbyć w Sejmie dopiero w grudniu - informuje dziennikarz RMF FM Tomasz Skory. Posłowi PiS, byłemu ministrowi sprawiedliwości, grozi nawet 25 lat więzienia za decyzje związane z Funduszem Sprawiedliwości.\nProkurator generalny ",
  "image_url": "https://i.iplsc.com/-/000LTYGGJB16Q92K-C316.jpg"
}