{
  "id": 1763217325759,
  "source": "rmf24",
  "title": "Warszawa: Pociągi wracają na Dworzec Centralny",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-warszawa-pociagi-wracaja-na-dworzec-centralny,nId,8040953",
  "published": "2025-11-15T11:29:11",
  "fetched_at": "2025-11-15T14:35:25.759383",
  "content": "Koniec remontu Dworca Centralnego w Warszawie. Od niedzielnego poranka pociągi będą znów tam dojeżdżać.\nOd niedzielnego poranka pociągi znów będą dojeżdżać do warszawskiego Dworca Centralnego.\nDworzec był zamknięty od 8 listopada - ponowne otwarcie zaplanowano na niedzielę, od godziny 4:00 rano.\nKolejarze ostrzegają, że po otwarciu mogą jeszcze występować nocne zamknięcia torowe.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nPożar budynku w Ciechanowie\nGroźny wypadek na Mazowszu. Cztery osoby, w tym niemowlę, w szpitalu\nGroźny incydent w autobusie miejskim  w Warszawie. Pies zaatakował kobietę\nKolejarze poinformowali, że zamknięty 8 listopada Dworzec Centralny\nbędzie czynny od niedzieli od godz. 4.00.\nOznacza to, że pociągi będą już zatrzymywać się na tym dworcu.\nW tym czasie wykonane zostały m.in. naprawy ścian hali peronowej i kamiennych posadzek, naprawy i modernizacja oświetlenia w hali głównej, w poczekalni i w przejściach podziemnych. Przeprowadzone zostało także gruntowne czyszczenie całego obiektu.\nPodczas remontu wymieniony został system sterowania ruchem na komputerowy, a także przeniesione zostało sterowanie ruchem kolejowym z Dworca Centralnego na Zachodni.\nWymieniony został także rozjazd kolejowy, zwiększony został też jego łuk, co pozwoli na zoptymalizowanie prędkości pociągów.\nPo otwarciu stacji mogą jeszcze występować nocne zamknięcia torowe.",
  "content_preview": "Koniec remontu Dworca Centralnego w Warszawie. Od niedzielnego poranka pociągi będą znów tam dojeżdżać.\nOd niedzielnego poranka pociągi znów będą dojeżdżać do warszawskiego Dworca Centralnego.\nDworzec był zamknięty od 8 listopada - ponowne otwarcie zaplanowano na niedzielę, od godziny 4:00 rano.\nKol",
  "image_url": "https://i.iplsc.com/-/000LXGFO9BS45FRH-C316.jpg"
}