{
  "id": 1761833561000,
  "source": "rmf24",
  "title": "Tego w Polsce jeszcze nie było. Wawel zaprasza",
  "url": "https://www.rmf24.pl/regiony/krakow/news-tego-w-polsce-jeszcze-nie-bylo-wawel-zaprasza,nId,8036048",
  "published": "2025-10-30T14:55:00",
  "fetched_at": "2025-10-30T14:12:41.000740",
  "content": "Od piątku w Zamku Królewskim na Wawelu można oglądać wyjątkowe dzieło Albrechta Dürera – \"Portret Jakoba Muffela\". To pierwsza w historii prezentacja obrazu tego wybitnego niemieckiego mistrza renesansu w Polsce. Wystawie towarzyszy także portret autorstwa Hansa Holbeina Młodszego.\nOd piątku na Wawelu można obejrzeć dzieła dwóch wybitnych renesansowych twórców - Albrechta Dürera i Hansa Holbeina Młodszego.\nOba przyjechały z Berlina.\nCo więcej, przez cały listopad wstęp na ekspozycję jest darmowy.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nGwiazda \"Gry o Tron\" przyjeżdża do Polski. Michelle Fairley na BNP Paribas Warsaw SerialCon\nSydney Sweeney nową dziewczyną Bonda? Gwiazda \"Euforii\" komentuje\nChryzantemowe eldorado pod Krakowem przyciąga tłumy. Sprawdziliśmy, ile kosztują kwiaty na Wszystkich Świętych\nOba obrazy pochodzą z berlińskiej Gemäldegalerie i na co dzień są częścią stałej ekspozycji tej prestiżowej placówki. Jak podkreślił dyrektor Zamku Królewskiego na Wawelu, prof. Andrzej Betlej, to wydarzenie bez precedensu -\ndotąd w Polsce nie pokazywano obrazu Dürera\n(w polskich zbiorach są grafiki jego autorstwa). Wybór Wawelu jako miejsca ekspozycji nie jest przypadkowy - renesansowa rezydencja polskich królów doskonale koresponduje z twórczością artystów tej epoki.\nW tym dziele Dürera dobrze widać jego podejście do sztuki\n\"Portret Jakoba Muffela\" powstał w 1526 roku. Dürer sportretował burmistrza Norymbergi z niezwykłą precyzją, oddając zarówno wygląd, jak i charakter modela. Dr Dagmar Hirschfelder z berlińskiej Gemäldegalerie zwraca uwagę na realizm i dbałość o szczegóły, które są znakiem rozpoznawczym późnego stylu Dürera.\nImponujący portret Jakoba Muffela jest jednym z ostatnich portretów namalowanych przez Dürera i bardzo typowym dla jego późnego stylu. Z ogromną precyzją maluje i twarz, i szatę, tkaniny, futra. Uderzający jest realizm w portretowaniu szczegółów postaci\n. (...)\nJest to jak najbardziej zgodne z podejściem Dürera do sztuki portretowania, ponieważ w jego oczach portret miał być prawdziwy nie tylko w sensie oddawania wyglądu, ale także odnosić się do charakteru tej osoby\n- zaznaczyła.\nObok dzieła Dürera prezentowany jest portret mężczyzny z 1533 roku autorstwa Hansa Holbeina Młodszego,\nznanego portrecisty angielskiej elity\n. Obraz przedstawia członka rodziny Wedigh z Kolonii i, podobnie jak portret Muffela, cechuje się realizmem i indywidualnym podejściem do postaci.\nWystawę można oglądać do 1 lutego 2026 roku w sali za namiotami na drugim piętrze wawelskiego zamku.\nW listopadzie, w ramach akcji \"Darmowy listopad\", wstęp na ekspozycję będzie bezpłatny\n. Akcja ta, prowadzona od 2012 roku, ma na celu popularyzację historii i dziedzictwa Polski poprzez udostępnianie królewskich rezydencji szerokiej publiczności.\nZobacz również:\nSekrety królewskich rezydencji będzie można odkryć za darmo. Sprawdź kiedy",
  "content_preview": "Od piątku w Zamku Królewskim na Wawelu można oglądać wyjątkowe dzieło Albrechta Dürera – \"Portret Jakoba Muffela\". To pierwsza w historii prezentacja obrazu tego wybitnego niemieckiego mistrza renesansu w Polsce. Wystawie towarzyszy także portret autorstwa Hansa Holbeina Młodszego.\nOd piątku na Wawe",
  "image_url": "https://i.iplsc.com/-/000LUTVG16VVR8UM-C316.jpg"
}