{
  "id": 1762509515176,
  "source": "rmf24",
  "title": "Rugbyści gotowi na duńskie wyzwanie. \"Przestrzegam zawodników\"",
  "url": "https://www.rmf24.pl/sport/news-rugbysci-gotowi-na-dunskie-wyzwanie-przestrzegam-zawodnikow,nId,8038584",
  "published": "2025-11-07T10:51:18",
  "fetched_at": "2025-11-07T09:58:35.176443",
  "content": "Kadra rugbistów od kilku dni trenuje w Spale. Polacy przygotowują się do kolejnego meczu rozgrywek Rugby Europe Trophy. Jutro w Siedlcach zagrają z Danią. O przygotowaniach do tego spotkania opowiedzieli nam trener reprezentacji Kamil Bobryk oraz kapitan drużyny Piotr Zeszutek.\nZobacz również:\nSensacyjny transfer Legii. Polski supertalent przychodzi z Włoch!\nNowy podatek uderzy w wielkie firmy. Gawkowski: Nie wycofamy się\nPrace domowe wracają do szkół? Barbara Nowacka stawia sprawę jasno\nRozgrywki Rugby Europe Trophy odbywają się w dwuletnich cyklach. W poprzednim sezonie Biało-Czerwoni wygrali je z kompletem zwycięstw. Jeśli uda im się to powtórzyć,\nawansują do cyklu Rugby Europe Championship.\nNa razie Polacy\nwykonali pierwszy krok w dobrą stronę\n. Niedawno pokonali na wyjeździe Litwę 41:8. Teraz czas na starcie z Danią, która jest beniaminkiem - awansowała z niższej dywizji.\nPodchodzę do meczów krok po kroku. Nie lubię nazywać się faworytem. To jest rugby. Jeśli nie jesteś przygotowany do walki na boisku to podczas meczu ciężko jest się obudzić i zbudować dobry moment meczowy. Ciężko regulować wtedy swoją grę\n- analizował w RMF FM\ntrener Polaków Kamil Bobryk.\nPrzestrzegam zawodników przed tym spotkaniem. Pamiętam mecz z Luksemburga z poprzedniego sezonu, gdzie pierwsza połowa pozostawiła dużo do życzenia. Musimy pokazać szacunek rywalowi i przywitać ich tak, jak robi się to w rugby\n- dodał.\nTakie \"przywitanie\" oznacza\ntwardą, fizyczną grę od pierwszej minuty.\n\"Skupiamy się głównie na taktyce\"\nW listopadzie czeka nas jeszcze domowy mecz z groźną reprezentacją Czech. W lutym przyszłego roku zagramy z Chorwacją, a w kwietniu ze Szwecją. Wtedy okaże się, czy mamy awans. To jednak daleka perspektywa.\nNie wybiegam myślami dalej niż do sobotniego meczu z Danią\n- zapewniał\nkapitan drużyny Piotr Zeszutek\n. Opowiadał też o tym jak, wygląda zgrupowanie reprezentacji w Spale.\nSkupiamy się głównie na taktyce. Do tego dochodzą małe elementy techniczne. Najważniejsze jednak, by w krótkim czasie wyciągnąć się z tego klubowego myślenia i iść tutaj w jedną stronę. Od półtora roku mamy plan gry zarysowany przez trenerów. Co jakiś czas dodają coś nowego, żeby wszystko ulepszać, ale bazujemy na tym samym. Zawodnicy, którzy często są na kadrze, łatwo wchodzą w te nowości. Do tego dochodzi analiza przeciwnika, analiza naszych ostatnich meczów. Tak mijają nam tutaj trzy dni\n- relacjonował.\n\"To nasza bolączka\"\nTrener Bobryk przyznał w RMF FM, że\nwarunki do pracy nie są łatwe.\nRugby to w Polsce sport półamatorski. Zawodnicy łączą kariery sportowe z pracą zawodową. To oznacza, że nie mogą pozwolić sobie na długie zgrupowania pomiędzy rozgrywkami ligowymi.\nTo jest nasza bolączka. Czasu jest zbyt mało. Spokojnie wypełnilibyśmy cały tydzień zajęciami i to przyniosłoby jeszcze więcej efektów. Pracujemy nad tym, by poprawiać nasze warunki i mieć zawodników na zgrupowaniu przez dłuższych czas. Tylko taka wspólna praca może budować drużynę\n- tłumaczył szkoleniowiec.\nZależy nam na tym, by zawodnicy dawali podczas meczów 80 jakościowych minut. Staramy się czerpać z czasu spędzanego wspólnie, także po treningach. My jako sztab też chcemy być razem z zawodnikami. Jesteśmy otwarci na kontakt, rozmowy. Dbamy o team spirit\n- podsumował.\nZobacz również:\nKraków stolicą światowego rugby. Finał HSBC Sevens Challenger startuje\nOpracowanie:\nMaciej Nycz",
  "content_preview": "Kadra rugbistów od kilku dni trenuje w Spale. Polacy przygotowują się do kolejnego meczu rozgrywek Rugby Europe Trophy. Jutro w Siedlcach zagrają z Danią. O przygotowaniach do tego spotkania opowiedzieli nam trener reprezentacji Kamil Bobryk oraz kapitan drużyny Piotr Zeszutek.\nZobacz również:\nSensa",
  "image_url": "https://i.iplsc.com/-/000LW9KDE110YWMD-C316.jpg"
}