{
  "id": 1762785495221,
  "source": "rmf24",
  "title": "Zaatakował policjantkę, był już znany",
  "url": "https://www.rmf24.pl/regiony/poznan/news-smiertelnie-postrzelony-39-latek-byl-juz-znany-policji-nowe-,nId,8039292",
  "published": "2025-11-10T11:16:00",
  "fetched_at": "2025-11-10T14:38:15.221056",
  "content": "39-letni mężczyzna, który w niedzielę zaatakował nożem policjantkę w Pobiedziskach (woj. wielkopolskie), był już znany stróżom prawa m.in. za atak na ratowników medycznych. W trakcie niedzielnej interwencji został postrzelony i zginął na miejscu. Jak poinformował rzecznik wielkopolskiej policji, \"na ten moment nie stwierdzono nieprawidłowości w działaniach policjantów\". Trwa wyjaśnianie przebiegu zdarzenia.\nZobacz również:\nMężczyzna zaatakował policjantkę nożem. Został zastrzelony\nWielka ewakuacja we Wrześni. W pobliżu szkoły znaleziono niewybuchy\nMakabryczne odkrycie w poznańskim mieszkaniu. Zwłoki ojca i syna\nŚwięty Marcin przejmuje klucze do Poznania. Wielkie święto ulicy tuż tuż\nWięcej aktualnych informacji z kraju znajdziesz na stronie głównej\nRMF24.pl\nDramat rozegrał się w niedzielne popołudnie w podpoznańskich Pobiedziskach. Tuż przed godz. 17\nmieszkańcy domu jednorodzinnego prosili o przyjazd policji\n, ponieważ na teren ich posesji przyszedł znany im 39-letni mieszkaniec Gniezna.\nMężczyzna został śmiertelnie postrzelony przez policjanta, wcześniej zaatakował policjantkę\nZe zgłoszenia wynikało, że mężczyzna był agresywny - doszło do awantury. Operator numeru 112 przekazał tę informację także pogotowiu ratunkowemu, stąd też na miejsce równolegle z przyjazdem policjantów przyjechali ratownicy.\nW trakcie interwencji\n39-letni mężczyzna zaatakował policjantkę z patrolu\n. Pchnął ją nożem w tył głowy, a później dźgnął w klatkę piersiową.\nNa szczęście miała ona na sobie - tak jak jej partner - kamizelkę kuloodporną i to najprawdopodobniej uchroniło ją od poważnych obrażeń.\nCios był tak silny, że nóż, którego mężczyzna użył do ataku, złamał się.\nSytuacja była bardzo dynamiczna - policjant towarzyszący zaatakowanej użył broni.\n39-letni mężczyzna w wyniku postrzału zginął na miejscu\n- powiedział w poniedziałek mediom rzecznik wielkopolskiej policji mł. insp. Andrzej Borowiak.\nDodał, że szczegółowy przebieg interwencji jest wyjaśniany.\nNa miejscu przeprowadzono oględziny z udziałem m.in. policyjnych techników. Obecny był także prokurator, jak i zespoły kontrolne z Komendy Wojewódzkiej Policji w Poznaniu i Komendy Głównej. Borowiak zaznaczył, że na ten moment nie są definiowane żadne uwagi do postępowania policjantów.\nNie stwierdzono nieprawidłowości w działaniu policjantów\nNa tę chwilę nie dopatrzono się nieprawidłowości w działaniu policjantów w trakcie wczorajszej interwencji w Pobiedziskach koło Poznania - z\napewniał w Radiu RMF24 rzecznik wielkopolskich policjantów młodszy inspektor Andrzej Borowiak.\nSprawę niezależnie ma zbadać prokuratura rejonowa w Gnieźnie.\n39-latek był już znany policji\nPo zdarzeniu ranna policjantka została przewieziona do szpitala. W poniedziałek Borowiak podał, że stan jej zdrowia pozwolił na to, by mogła już wyjść do domu. Jak dowiedział się reporter RMF FM Beniamin Kubiak-Piłat\nlekarze zszyli funkcjonariuszce ranę z tyłu głowa, a także założyli opatrunki.\nWiadomo, że 39-letni napastnik był już znany stróżom prawa.\nZ informacji RMF FM wynika, że\nw przeszłości był notowany w rejestrach karnych m.in. za złamanie sądowego zakazu, a także za atak na ratowników medycznych.\nNóż, którego użył w niedzielę, policjanci i technicy kryminalistyczni zabezpieczyli do sprawy, do dalszych badań. Wszystko wskazuje na to, że mężczyzna przyniósł go ze sobą.\nObecnie nie wiadomo, czy 39-latek w momencie zdarzenia był pod wpływem alkoholu lub innych substancji odurzających. Wykaże to sekcja zwłok.",
  "content_preview": "39-letni mężczyzna, który w niedzielę zaatakował nożem policjantkę w Pobiedziskach (woj. wielkopolskie), był już znany stróżom prawa m.in. za atak na ratowników medycznych. W trakcie niedzielnej interwencji został postrzelony i zginął na miejscu. Jak poinformował rzecznik wielkopolskiej policji, \"na",
  "image_url": "https://i.iplsc.com/-/000LWIV9MQU1LXVL-C316.jpg"
}