{
  "id": 1761761415224,
  "source": "rmf24",
  "title": "USA przegrupowują siły, co z wojskami w Polsce? Komentarz NATO i Sikorskiego",
  "url": "https://www.rmf24.pl/fakty/polska/news-usa-przegrupowuja-sily-co-z-wojskami-w-polsce-komentarz-nato,nId,8035719",
  "published": "2025-10-29T16:11:07",
  "fetched_at": "2025-10-29T18:10:15.224911",
  "content": "Co dalej z obecnością amerykańskich żołnierzy w Polsce? Karol Nawrocki otrzymał ustne zapewnienie od Donalda Trumpa, że liczebność kontyngentu się nie zmniejszy, a w miarę potrzeby może zostać nawet zwiększona. Tymczasem Stany Zjednoczone poinformowały sojuszników z NATO o planach ograniczenia liczby swoich żołnierzy stacjonujących na wschodniej flance Sojuszu, w tym w Rumunii. Decyzja ta jest związana z przesunięciem priorytetów bezpieczeństwa USA w kierunku regionu Indo-Pacyfiku. Czy możemy liczyć na USA i wierzyć w zapewnienia Trumpa? Odpowiada Radosław Sikorski i NATO.\nUSA zmniejszają liczbę żołnierzy w Rumunii.\nPowodem jest przesunięcie uwagi USA na Pacyfik i rywalizację z Chinami, co budzi obawy o bezpieczeństwo w Europie.\nPrezydent Trump zapewnił, że obecność amerykańskich wojsk w Polsce pozostanie niezmieniona, a nawet jest możliwość zwiększenia liczby żołnierzy na prośbę Polski.\nCo o nagłym ruchu USA mówi NATO i jakie jest stanowisko szefa polskiej dyplomacji?\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nRedukcja żołnierzy w Europie. USA poinformowały NATO\nFatalne wieści ws. planów Putina. Ustalenia wywiadu USA\n​Skandal w ukraińskiej armii: Oficer ujawnił tajne mapy na TikToku\nJak przekazało rumuńskie Ministerstwo Obrony, USA wstrzymają rotację jednej z brygad, której elementy były rozmieszczone w kilku krajach NATO, w tym w bazie w Rumunii. Oznacza to, że liczba amerykańskich żołnierzy w tym kraju spadnie z ponad 1700 do około 1000. Mimo tej redukcji, liczba wojsk USA w Europie pozostaje wyższa niż przed rosyjską inwazją na Ukrainę w 2022 roku.\nPowodem tej redukcji są szersze plany Pentagonu, mające na celu skoncentrowanie zasobów USA na półkuli zachodniej i skuteczniejsze odstraszanie Chin w regionie Pacyfiku. Niektórzy uważają jednak, że ten moment jest ryzykowny dla Europy, gdzie trwa szeroko zakrojona inwazja Rosji na Ukrainę.\nEmerytowany pułkownik armii amerykańskiej Richard Williams, były zastępca dyrektora wydziału inwestycji obronnych NATO, powiedział we wtorek dziennikowi \"Kyiv Post\", że \"nie istnieją oczywiste powody taktyczne przemawiające za wycofaniem wojsk NATO z Rumunii\".\nDziennikarka RMF FM w Brukseli Katarzyna Szymańska-Borginon otrzymała\noświadczenie Sojuszu Północnoatlantyckiego\n, napisane w tonie uspokajającym:\n\"Modyfikacje w rozmieszczeniu sił zbrojnych USA nie są niczym niezwykłym. Nawet po tej zmianie, obecność wojsk amerykańskich w Europie pozostaje większa niż była od wielu lat - na kontynencie stacjonuje znacznie więcej żołnierzy USA niż przed 2022 rokiem. Władze NATO i USA pozostają w ścisłym kontakcie w sprawie ogólnego rozmieszczenia sił, aby zapewnić Sojuszowi zdolność do skutecznego odstraszania i obrony. Władze USA poinformowały NATO o tej zmianie z wyprzedzeniem. Zaangażowanie Stanów Zjednoczonych wobec NATO jest jasne. Prezydent Trump i jego administracja wielokrotnie to podkreślali.\nNATO posiada solidne plany obronne\ni pracujemy nad tym, aby utrzymać odpowiednie siły i zdolności do odstraszania potencjalnej agresji oraz zapewnienia wspólnej obrony\".\nBaza wojskowa USA w Rumunii, zwłaszcza kompleks Mihail Kogălniceanu Air Base (skąd wycofane zostaną wojska), odgrywa kluczową rolę w systemie bezpieczeństwa NATO na wschodniej flance Sojuszu. Jej znaczenie wzrosło szczególnie po rosyjskiej inwazji na Ukrainę w 2022 roku. Placówka umożliwia szybkie rozmieszczenie sił w przypadku zagrożenia ze strony Rosji. Z bazy korzystają zarówno siły lądowe, jak i lotnicze USA oraz innych państw NATO. Regularnie odbywają się tu ćwiczenia wielonarodowe, wzmacniające interoperacyjność sojuszników.\nZobacz również:\nNagły ruch Kremla. Rosyjski Amur na Morzu Bałtyckim\nCo z Polską?\nPrezydent USA Donald Trump podczas spotkania z prezydentem Polski Karolem Nawrockim zapewnił, że amerykańscy żołnierze nie zostaną wycofani z Polski. Spotkanie odbyło się 4 września 2025 roku w Białym Domu i dotyczyło m.in. bezpieczeństwa wschodniej flanki NATO oraz dalszej współpracy wojskowej obu krajów.\nPodczas rozmów prezydent Trump podkreślił, że obecność wojsk amerykańskich w Polsce jest kluczowa dla bezpieczeństwa regionu i pozostanie niezmieniona mimo wcześniejszych spekulacji o możliwych relokacjach części sił. Trump zaznaczył, że Stany Zjednoczone są zaangażowane w obronę sojuszników i\nbędą kontynuować współpracę z Polską\nw ramach NATO.\nW trakcie wizyty Nawrockiego Trump odpowiedział na pytanie jednego z dziennikarzy, właśnie o kontynuację obecności wojskowej USA w Polsce.\nTak sądzę. Jeśli już, to możemy tam (w Polsce) umieścić więcej żołnierzy, jeśli (Polacy) będą chcieli\n-\nstwierdził prezydent Stanów Zjednoczonych.\nObecnie w Polsce stacjonuje około 10 tysięcy żołnierzy amerykańskich, głównie w ramach rotacyjnej obecności. To druga co do wielkości liczba amerykańskich wojsk w Europie, po Niemczech.\nW kwietniu 2025 roku Ministerstwo Obrony Narodowej poinformowało, że niektóre jednostki amerykańskie zostały przeniesione z bazy w Jasionce do innych lokalizacji na terenie Polski. Relokacja ta nie oznacza jednak wycofania wojsk USA z kraju, a jedynie dostosowanie ich rozmieszczenia do aktualnych potrzeb operacyjnych i logistycznych. Hub logistyczny w Jasionce od stycznia 2025 roku zabezpieczany jest przez innych sojuszników NATO.\nWładze Polski podkreślają, że obecność wojsk amerykańskich jest kluczowa dla bezpieczeństwa regionu. Trwają rozmowy na temat ewentualnego zwiększenia liczby żołnierzy USA w Polsce oraz budowy nowych baz i infrastruktury wojskowej.\nZobacz również:\nRosyjska superbroń tuż przy granicy Polski? Szokujące doniesienia z Mińska\nTrump zapewnił Polaków, ale jest pewien problem\nObecnie nie ma jednoznacznych deklaracji ze strony prezydenta Donalda Trumpa o całkowitym wycofaniu się Stanów Zjednoczonych z roli gwaranta światowego bezpieczeństwa. Jednak jego polityka zagraniczna, zarówno podczas pierwszej kadencji, jak i po powrocie do Białego Domu, charakteryzuje się większym naciskiem na interesy narodowe USA oraz oczekiwaniem, że sojusznicy - zwłaszcza w NATO - będą ponosić\nwiększą część kosztów własnej obrony.\nTrump wielokrotnie krytykował państwa europejskie za niewystarczające wydatki na obronność i sugerował, że Stany Zjednoczone nie będą automatycznie angażować się w każdy konflikt na świecie. W praktyce oznacza to presję na sojuszników, by zwiększali swoje zaangażowanie i samodzielność w zakresie bezpieczeństwa. Z drugiej strony przywódca USA podkreślał też rolę i zaangażowanie Polski w kwestie bezpieczeństwa.\nI były to słowa bardzo pochlebne.\nAdministracja Trumpa uznała Chiny za głównego rywala strategicznego i podjęła działania mające na celu ograniczenie ich wpływów. To również oznacza przebazowanie części wojsk z Europy w region potencjalnej rywalizacji z Pekinem.\nCzy w świetle sytuacji geopolitycznej i wydarzeń w Rumunii, Polska może liczyć na to, że deklaracja złożona przez Trumpa w obecności Nawrockiego będzie utrzymana w mocy? Nasza dziennikarka zapytała o to Radosława Sikorskiego, który odpowiedział:\n\"Trzymamy 'za słowo' Prezydenta Trumpa do Prezydenta Nawrockiego\".",
  "content_preview": "Co dalej z obecnością amerykańskich żołnierzy w Polsce? Karol Nawrocki otrzymał ustne zapewnienie od Donalda Trumpa, że liczebność kontyngentu się nie zmniejszy, a w miarę potrzeby może zostać nawet zwiększona. Tymczasem Stany Zjednoczone poinformowały sojuszników z NATO o planach ograniczenia liczb",
  "image_url": "https://i.iplsc.com/-/000LUFH8IYDWJ0CR-C316.jpg"
}