{
  "id": 1763044598023,
  "source": "rmf24",
  "title": "Ciężarówka z betonowymi płytami uderzyła w bariery. Wypadek na S7",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-ciezarowka-z-betonowymi-plytami-uderzyla-w-bariery-wypadek-n,nId,8040071",
  "published": "2025-11-13T14:31:00",
  "fetched_at": "2025-11-13T14:36:38.023650",
  "content": "Poważny wypadek na trasie S7 na wysokości miejscowości Cempkowo (woj. mazowieckie). Ciężarówka przewożąca płyty betonowe uderzyła w bariery energochłonne. Kierowcy udzielana jest pomoc. Policja ostrzega, że utrudnienia w tym miejscu mogą potrwać kilka godzin.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nUkryta kamera w pudełku na znaku drogowym. Obserwowała budynek w centrum Warszawy\nTak podpalał supermarket w Grodzisku Mazowieckim. Policja pokazała film\nTo oni powalczą o tytuł Najlepszego Polskiego Serialu Roku! Poznaj pełną listę nominacji do BNP Paribas Warsaw SerialCon 2025\n12 tys. zł mandatu i 80 punktów karnych dla kierowcy skody. Pojechał \"po bandzie\"\nZe wstępnych ustaleń policji wynika, że w samochodzie ciężarowym najprawdopodobniej wystrzeliła opona. 69-letni kierowca stracił panowanie nad pojazdem, który uderzył w betonowe bariery oddzielające pasy ruchu. Pojazd przejechał na przeciwległy pas ruchu i chwilę później uderzył w bariery energochłonne.\n\"W obu kierunkach ruch jest utrudniony.\nOba pasy były całkowicie zablokowane, jednak wkrótce jeden pas w kierunku Gdańska zostanie udrożniony.\nW kierunku Warszawy ruch odbywa się drogą serwisową\" - napisała po godzinie 13:00 policja.\nUtrudnienia mogą potrwać kilka godzin. Funkcjonariusze apelują o zachowanie szczególnej ostrożności i stosowanie się do ich zaleceń.",
  "content_preview": "Poważny wypadek na trasie S7 na wysokości miejscowości Cempkowo (woj. mazowieckie). Ciężarówka przewożąca płyty betonowe uderzyła w bariery energochłonne. Kierowcy udzielana jest pomoc. Policja ostrzega, że utrudnienia w tym miejscu mogą potrwać kilka godzin.\nChcesz być na bieżąco? Odwiedź stronę gł",
  "image_url": "https://i.iplsc.com/-/000LX5AOQDLY2DOC-C316.jpg"
}