{
  "id": 1762505608379,
  "source": "rmf24",
  "title": "\"Wstydliwa sytuacja\". Gliński o białoruskiej nagrodzie dla Brauna",
  "url": "https://www.rmf24.pl/polityka/news-wstydliwa-sytuacja-glinski-o-bialoruskiej-nagrodzie-dla-brau,nId,8038559",
  "published": "2025-11-07T09:37:00",
  "fetched_at": "2025-11-07T09:53:28.379645",
  "content": "\"Nie jestem zwolennikiem tego, żeby w demokracji jakieś kordony były tworzone. Każda działalność musi być sprawdzona z punktu widzenia jej legalności\" - tak poseł Prawa i Sprawiedliwości Piotr Gliński odpowiedział w RMF FM na pytanie, czy europoseł Grzegorz Braun powinien zostać otoczony kordonem sanitarnym w polskiej polityce. Zdaniem gościa Porannej rozmowy w RMF FM Braun nie przekracza granic wynikających z przepisów prawa. \"Czasami balansował na granicy i ma chyba kilka spraw\" - przyznał były minister kultury. Komentował też nagrodę przyznaną kontrowersyjnemu europosłowi przez propagandową fundację.\nZobacz również:\nKO i PiS łeb w łeb, Braun z Mentzenem łącznie 18 proc. Nowy sondaż\nBraun laureatem Nagrody Pokoju i Praw Człowieka. Wręcza ją propagandowa organizacja\n\"Nie mogę milczeć\". Siostra Grzegorza Brauna ostro o jego działaniach\nTomasz Terlikowski pytał swojego gościa o przyznaną Grzegorzowi Braunowi białoruską Nagrodę Pokoju i Praw Człowieka.\nStoi za nią propagandowa Międzynarodowa Fundacja im. Emila Czeczko\n- polskiego żołnierza, który zdezerterował na Białoruś.\nTo jest oczywiście dość wstydliwa sytuacja, mówiąc delikatnie. Tam są więźniowie polityczni, zresztą podobnie jak i w Polsce byli - i pewnie będą\n- ocenił Piotr Gliński w RMF FM.",
  "content_preview": "\"Nie jestem zwolennikiem tego, żeby w demokracji jakieś kordony były tworzone. Każda działalność musi być sprawdzona z punktu widzenia jej legalności\" - tak poseł Prawa i Sprawiedliwości Piotr Gliński odpowiedział w RMF FM na pytanie, czy europoseł Grzegorz Braun powinien zostać otoczony kordonem sa",
  "image_url": "https://i.iplsc.com/-/000LW90CPM2BILGJ-C316.jpg"
}