{
  "id": 1762958319049,
  "source": "rmf24",
  "title": "Spektakularna katastrofa w Chinach",
  "url": "https://www.rmf24.pl/fakty/swiat/news-spektakularna-katastrofa-w-chinach-tak-runal-nowy-most,nId,8039470",
  "published": "2025-11-12T08:30:38",
  "fetched_at": "2025-11-12T14:38:39.049267",
  "content": "W prowincji Syczuan w południowo-zachodnich Chinach doszło do spektakularnej katastrofy budowlanej - nowo otwarty most Hongqi przy elektrowni wodnej Shuangjiangkou runął do rzeki, zaledwie kilka miesięcy po oddaniu do użytku. Na szczęście, według lokalnych władz, w momencie zawalenia na moście nie było pojazdów ani pieszych. Wstępne ustalenia wskazują, że przyczyną zawalenia się konstrukcji była niestabilność geologiczną terenu.\nW prowincji Syczuan w Chinach zawalił się nowy most Hongqi, który miał 758 metrów długości i 172 metry wysokości filarów.\nMost był częścią ważnej trasy łączącej centralne Chiny z Tybetem i miał ułatwić dostęp do Wyżyny Tybetańskiej.\nDzień przed katastrofą zauważono pęknięcia na moście. Śledztwo w  sprawie katastrofy budowlanej trwa.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\n​Tajny pakt Chin i Iranu. Nadchodzi zmiana układu sił w regionie?\nChińczycy cofają zakaz. Kluczowa decyzja w kwestii półprzewodników\nMorski gigant rozpoczął służbę. Chińczycy odpowiadają USA\nWe wtorek, 11 listopada, w prowincji Syczuan w Chinach doszło do\nzawalenia się mostu Hongqi\n, który był częścią ważnej trasy krajowej G317, łączącej\ncentralne Chiny z Tybetem.\nKonstrukcja o długości 758 metrów\ni wysokości filarów sięgającej 172 metrów, została oddana do użytku zaledwie kilka miesięcy temu.\nMost miał być symbolem chińskich ambicji infrastrukturalnych i ułatwić dostęp do Wyżyny Tybetańskiej.\nDzień przed katastrofą na powierzchni jezdni i skarpie mostu zauważono pęknięcia, co skłoniło władze do wprowadzenia tymczasowych ograniczeń w ruchu - informowały chińskie media. Około godziny 15:00 czasu lokalnego cała konstrukcja runęła do rzeki, wzbijając w powietrze ogromną chmurę pyłu. Nagrania z momentu katastrofy szybko obiegły chińskie media społecznościowe.",
  "content_preview": "W prowincji Syczuan w południowo-zachodnich Chinach doszło do spektakularnej katastrofy budowlanej - nowo otwarty most Hongqi przy elektrowni wodnej Shuangjiangkou runął do rzeki, zaledwie kilka miesięcy po oddaniu do użytku. Na szczęście, według lokalnych władz, w momencie zawalenia na moście nie b",
  "image_url": "https://i.iplsc.com/-/000LWMDXEFYL5UWX-C316.jpg"
}