{
  "id": 1762439891241,
  "source": "rmf24",
  "title": "Nowa era na polskich drogach. Pierwszy superszybki hub do ładowania elektryków",
  "url": "https://www.rmf24.pl/regiony/olsztyn/news-nowa-era-na-polskich-drogach-pierwszy-superszybki-hub-do-lad,nId,8038348",
  "published": "2025-11-06T14:50:00",
  "fetched_at": "2025-11-06T14:38:11.241030",
  "content": "Na mapie polskiej elektromobilności pojawił się nowy, przełomowy punkt. Przy trasie S7, na Miejscu Obsługi Podróżnych Olsztynek Południe, uruchomiono pierwszy w kraju hub do ładowania pojazdów elektrycznych sieci ORLEN Charge. To początek szeroko zakrojonego programu rozbudowy infrastruktury, który ma na celu ułatwienie podróżowania samochodami elektrycznymi na najważniejszych trasach w Polsce.\nWięcej informacji z Polski i ze świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nRewolucja w policji. Powstanie Narodowe Biuro Śledcze\nSkandal w klubie piłkarskim. Trener oskarżony o przestępstwa seksualne wobec nieletnich\nZwrot akcji w sprawie Frasyniuka. Sąd zmienił wyrok\nCzy Narodowy Fundusz Zdrowia jest bankrutem? Odpowie Izabela Leszczyna\nNowoczesny hub umożliwia\njednoczesne ładowanie aż ośmiu pojazdów\n, a zastosowany system dynamicznego podziału mocy pozwala na optymalne dostosowanie parametrów ładowania do indywidualnych potrzeb każdego auta. Dzięki temu, nawet przy pełnym obłożeniu, kierowcy mogą liczyć na szybkie i efektywne uzupełnienie energii -\nładowanie do optymalnego poziomu trwa około 20 minut,\nczyli nawet trzykrotnie krócej niż dotychczas.\nZainstalowane ładowarki oferują\nmoc od 200 kW przy pełnym obciążeniu do 400 kW na pojedynczym stanowisku.\nTo oznacza, że nawet najbardziej wymagające samochody elektryczne dostępne na rynku będą mogły skorzystać z maksymalnego potencjału swoich baterii. Dynamiczny system automatycznie rozdziela energię pomiędzy ładowane pojazdy, co sprawia, że czas ładowania pozostaje krótki niezależnie od liczby korzystających z hubu aut.\nNowy hub ORLEN Charge\ndziała przez całą dobę\n, a kierowcy mogą korzystać z intuicyjnych ekranów dotykowych oraz płatności zbliżeniowych. Dodatkowo, dzięki dedykowanej aplikacji, użytkownicy mają możliwość śledzenia postępu ładowania w czasie rzeczywistym, co jeszcze bardziej zwiększa komfort korzystania z usługi.\nKolejne huby w drodze\nTo dopiero początek wielkiej zmiany na polskich drogach\n. Do końca roku planowane jest otwarcie kolejnych kilkunastu hubów ładowania przy autostradach i drogach ekspresowych,\nm.in. w Szczecinie, Gorzowie Wielkopolskim, Nowym Dworze Gdańskim oraz na MOP-ach Barnisław Północ, Barnisław Południe, Gruczno Zachód, Morzęcino Zachód, Brzegi i Szumowo. Docelowo, w perspektywie dwóch lat, sieć ma obejmować ponad 50 takich punktów, zlokalizowanych wzdłuż głównych tras przejazdowych w całym kraju.\nWszystkie nowe huby będą wyposażone w\nod sześciu do nawet dwunastu punktów ładowania,\nco pozwoli na obsługę dużej liczby pojazdów jednocześnie. Inwestycje te są częścią ogólnopolskiego programu rozbudowy infrastruktury elektromobilności, który ma na celu likwidację jednej z największych barier rozwoju tego segmentu rynku - długiego czasu ładowania baterii.\nRozwój sieci ORLEN Charge to także element szerszej strategii transformacji energetycznej i dążenia do zeroemisyjnego transportu. Inwestycje są realizowane w ramach projektu \"Perun E-mobility\", współfinansowanego ze środków Unii Europejskiej w ramach instrumentu CEF Transport AFIF.\nObecnie sieć ORLEN Charge obejmuje już ponad 1,2 tysiąca punktów ładowania w całej Polsce\n, a jej dynamiczny rozwój obejmuje zarówno stacje własne, jak i te należące do Energi z Grupy ORLEN.",
  "content_preview": "Na mapie polskiej elektromobilności pojawił się nowy, przełomowy punkt. Przy trasie S7, na Miejscu Obsługi Podróżnych Olsztynek Południe, uruchomiono pierwszy w kraju hub do ładowania pojazdów elektrycznych sieci ORLEN Charge. To początek szeroko zakrojonego programu rozbudowy infrastruktury, który ",
  "image_url": "https://i.iplsc.com/-/000LW5R9F7MJUOU9-C316.jpg"
}