{
  "id": 1762698868072,
  "source": "onet",
  "title": "Norweski oficer: Oto prawdziwy cel Putina. Europie kończy się czas na przygotowania",
  "url": "https://wiadomosci.onet.pl/swiat/norweski-oficer-oto-prawdziwy-cel-putina-europie-konczy-sie-czas-na-przygotowania/fbxqw26",
  "published": "2025-11-09T13:47:58+01:00",
  "fetched_at": "2025-11-09T14:34:28.072717",
  "content": "Opowieść o trzech rosyjskich kłamstwach i jednej brzydkiej prawdzie, czyli jak dajemy się manipulować Putinowi na wielką skalę\nHans Petter Midttun\n9 listopada 2025, 13:47\nSkróć artykuł\nDziałania Europy związane z agresją Rosji — dla której Ukraina jest tylko przystankiem, za którym są kolejne takie jak Finlandia, Polska, Czechy czy Węgry — są bardziej wymowne niż jej słowa. Przyczyna tego stanu rzeczy jest niestety bardziej złowieszcza niż sam zbliżający się konflikt — mamy ogromne zaległości. Czas jednak na moment szczerości: zagrożenie dla naszego wspólnego bezpieczeństwa nigdy nie było większe niż teraz, a okres na przygotowania szybko się kończy. Dlatego Europa musi przestać dawać się wodzić za nos Putinowi — nawołuje Hans Petter Midttun, niezależny analityk i współpracownik Centrum Strategii Obronnych oraz oficer norweskich sił zbrojnych.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy\nContributor/Getty Images / Getty Images\nPrezydent Rosji Władimir Putin podczas ceremonii złożenia wieńców pod Grobem Nieznanego Żołnierza w Ogrodzie Aleksandrowskim wzdłuż muru Kremla, Moskwa, Rosja, 22 czerwca 2025 r.",
  "content_preview": "Opowieść o trzech rosyjskich kłamstwach i jednej brzydkiej prawdzie, czyli jak dajemy się manipulować Putinowi na wielką skalę\nHans Petter Midttun\n9 listopada 2025, 13:47\nSkróć artykuł\nDziałania Europy związane z agresją Rosji — dla której Ukraina jest tylko przystankiem, za którym są kolejne takie ",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/0_Rk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy81N2I1NWVlYTJiZTA5ZjM1M2QxMThhOTJiMDAzZmU0Ny5qcGeTlQMAzQIOzQ9EzQiXkwXNCWDNBOyVB9mMaHR0cHM6Ly9jZG4ud2lhZG9tb3NjaS5vbmV0LnBsLzEvdWJwazlrN2FIUjBjSE02THk5alpHNHVkMmxoWkc5dGIzTmphUzV2Ym1WMExuQnNMMmx0Wnk5c2IyZHZYMjl1WlhSZmQybGhaRzl0YjNOamFTNXdibWVSbFFJQVpNUEQzZ0FDb1RBSG9URUUIwgDeAAKhMAehMQQ"
}