{
  "id": 1762180681837,
  "source": "rmf24",
  "title": "Co ze zmianą marszałka Senatu? Ustalenia RMF FM",
  "url": "https://www.rmf24.pl/polityka/news-co-ze-zmiana-marszalka-senatu-ustalenia-rmf-fm,nId,8037069",
  "published": "2025-11-03T14:50:00",
  "fetched_at": "2025-11-03T14:38:01.837218",
  "content": "Nie będzie zmiany na stanowisku marszałka Senatu - ustalił dziennikarz RMF FM Kacper Wróblewski. Choć w umowie koalicyjnej jest zapis, który umożliwia taki ruch, Koalicja Obywatelska nie zamierza rezygnować z Małgorzaty Kidawy-Błońskiej.\nMałgorzata Kidawa-Błońska pozostanie marszałkiem Senatu do końca kadencji - ustalił reporter RMF FM Kacper Wróblewski.\nNa zmianę marszałka po dwóch latach pozwalają zapisy umowy koalicyjnej, ale KO nie zamierza z nich korzystać.\nWięcej informacji znajdziesz\nna stronie głównej rmf24.pl\nZobacz również:\nSzymon Hołownia zostanie przesłuchany przez prokuraturę\nPrace domowe wracają do szkół? Barbara Nowacka stawia sprawę jasno\nNajlepsza pierwsza dama III RP? Polacy zabrali głos\nNa drugim listopadowym posiedzeniu Sejmu dojdzie do zmiany na stanowisku marszałka Sejmu. Po dwóch latach, zgodnie z zapisami umowy koalicyjnej,\nSzymon Hołownia odda fotel Włodzimierzowi Czarzastemu.\nZapisy umowy koalicyjnej, które uzgodniono jesienią 2023 roku, mówią także o potencjalnej zmianie na fotelu marszałka Senatu. \"Kandydatką Koalicji na Marszałka Senatu RP w okresie od dnia 13 listopada 2023 r. do dnia 13 listopada 2025 r. jest pani Małgorzata Kidawa-Błońska. Kandydata na Marszałka Senatu RP na okres od dnia 14 listopada 2025 r. do końca kadencji wskaże Koalicja Obywatelska\" - czytamy w dokumencie. Reporter RMF FM ustalił, że\nDonald Tusk i jego ugrupowanie nie planują zmian na tym stanowisku.\nNie wygląda na to, żeby w Senacie na stanowisku marszałka nastąpiła jakaś zmiana. Umowa koalicyjna dotyczyła Sejmu, to był podział pomiędzy klubami koalicyjnymi. Tymczasem w Senacie stanowisko marszałka jest w gestii Koalicji Obywatelskiej\n- mówi RMF FM\nrzeczniczka klubu parlamentarnego KO, posłanka Dorota Łoboda.\nJeśli byłaby już zmiana, to na kogoś z KO, ale marszałkini Małgorzata Kidawa-Błońska jest świetną marszałkinią. Nie zanosi się na to, żeby cokolwiek zmieniać. Ten zapis to była tylko możliwość\n- podkreśla Łoboda.\nO tym, że nie będzie zmiany na stanowisku marszałka Senatu, mówi też\nwicemarszałek izby, Magdalena Biejat.\nNie słyszę o planach, dotyczących zmian na stanowisku marszałka. Jest taka możliwość, ale nie dyskutujemy o tym\n- relacjonuje.\nWszystko wskazuje na to, że Małgorzata Kidawa-Błońska pozostanie na stanowisku -\npodkreśla polityczka Lewicy.\nZobacz również:\nCzy Sikorski przejmie stery po Tusku? Oto co myślą Polacy",
  "content_preview": "Nie będzie zmiany na stanowisku marszałka Senatu - ustalił dziennikarz RMF FM Kacper Wróblewski. Choć w umowie koalicyjnej jest zapis, który umożliwia taki ruch, Koalicja Obywatelska nie zamierza rezygnować z Małgorzaty Kidawy-Błońskiej.\nMałgorzata Kidawa-Błońska pozostanie marszałkiem Senatu do koń",
  "image_url": "https://i.iplsc.com/-/000LVELXUGP6Q93L-C316.jpg"
}