{
  "id": 1762267130181,
  "source": "rmf24",
  "title": "Zełenski przy linii frontu. Żołnierze HUR przebijają się w rejonie Pokrowska",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-zelenski-przy-linii-frontu-zolnierze-hur-przebijaja-sie-w-re,nId,8037407",
  "published": "2025-11-04T15:06:05",
  "fetched_at": "2025-11-04T14:38:50.181232",
  "content": "Prezydent Ukrainy złożył wizytę w Dobropolu w rejonie pokrowskim obwodu donieckiego. Wołodymyr Zełenski spotkał się z wojskowymi w punkcie dowodzenia Korpusu Gwardii Narodowej Ukrainy „Azow”, który razem z innymi jednostkami broni jednego z najbardziej gorących odcinków frontu.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nZmasowany atak Rosji na Ukrainę. Ciężka noc dla obrony przeciwlotniczej\nTrzy scenariusze dalszego przebiegu wojny w Ukrainie\nKolumbijski zaciąg w ukraińskiej armii. Tu mówi się tylko po hiszpańsku\n​Bank zablokował konta rosyjskich klientów. Zakupy i wypłaty zamrożone\n\"Otrzymałem raporty od wojska; omówiliśmy sytuację na froncie oraz najpilniejsze potrzeby. Dużo uwagi poświęcono uzbrojeniu, zwiększeniu produkcji dronów, potrzebom brygad oraz doświadczeniom 1. Korpusu Gwardii Narodowej Ukrainy \"Azow\" i innych jednostek\" - poinformował Zełenski w mediach społecznościowych, relacjonując swoją wizytę\nw Dobropolu, oddalonym o 36 km od Pokrowska, w obwodzie donieckim.\n\"To jest nasz kraj, to jest nasze wschodnie terytorium i zrobimy wszystko, co w naszej mocy, aby pozostało ukraińskie\" - dodał.\nW poniedziałek Zełenski poinformował, że 30 proc. wszystkich walk na ukraińskim froncie toczy się właśnie w rejonie Pokrowska, bronionego przez brygady Sił Powietrzno-Szturmowych, piechotę morską i brygady zmechanizowane oraz siły specjalne.\nCiężkie walki w Donbasie\nRosyjskie siły okupacyjne odnotowały postępy w obwodzie charkowskim oraz w aglomeracji Pokrowska w Donbasie - informuje analityczny projekt DeepState. Ukraińskie służby zapewniają, że trwają intensywne działania mające na celu powstrzymanie dalszego natarcia przeciwnika.\nWedług najnowszych danych przekazanych przez analityków okupanci odnotowali postępy w okolicach miejscowości Karpiwka, Kozackie oraz w samym Pokrowsku.\nUkraińskie służby specjalne informują, że w mieście trwa operacja mająca na celu powstrzymanie prób rozszerzenia rosyjskiego wpływu na kluczowe szlaki logistyczne. W działania zaangażowane są m.in. Siły Operacji Specjalnych, Służba Bezpieczeństwa Ukrainy (SBU) oraz Główny Zarząd Wywiadu (HUR). W Pokrowsku w małych grupach ma działać kilkuset okupantów, ale w rejonie operują także rosyjskie drony, utrudniające obrońcom logistykę.\nZobacz również:\nTrzy scenariusze dalszego przebiegu wojny w Ukrainie\nDowódca ukraińskich wojsk, generał Oleksandr Syrski, podkreślił, że\nnie doszło do okrążenia ani blokady Pokrowska i pobliskiego Mirnogradu.\nTrwa kompleksowa operacja mająca na celu zniszczenie i wyparcie przeciwnika z tych terenów.\nUkraińskie wojska starają się zmusić przeciwnika do rozproszenia sił i uniemożliwić koncentrację głównych uderzeń w rejonie Pokrowska. Sytuacja na froncie pozostaje bardzo dynamiczna, a walki w rejonie oblężonego miasta są szczególnie intensywne.\nGłówny Zarząd Wywiadu Wojskowego Ukrainy (HUR) przekazał we wtorek, że po\ndesancie, o którym pisaliśmy w ubiegłym tygodniu\n\"jednostki sił specjalnych przedarły się przez korytarz lądowy i\ndołączyły do nich inne wojska\".\n\"Trwa skoordynowana praca ze wszystkimi jednostkami Sił Bezpieczeństwa i Obrony Ukrainy\" - zauważył HUR w oświadczeniu.",
  "content_preview": "Prezydent Ukrainy złożył wizytę w Dobropolu w rejonie pokrowskim obwodu donieckiego. Wołodymyr Zełenski spotkał się z wojskowymi w punkcie dowodzenia Korpusu Gwardii Narodowej Ukrainy „Azow”, który razem z innymi jednostkami broni jednego z najbardziej gorących odcinków frontu.\nPo więcej aktualnych ",
  "image_url": "https://i.iplsc.com/-/000LVPDEVHP4I9QX-C316.jpg"
}