{
  "id": 1762785502747,
  "source": "rmf24",
  "title": "Znany piłkarz z poważnym oskarżeniem. Rozesłał filmik z dziecięcą pornografią",
  "url": "https://www.rmf24.pl/sport/pilka-nozna/news-znany-pilkarz-z-powaznym-oskarzeniem-rozeslal-filmik-z-dziec,nId,8039309",
  "published": "2025-11-10T13:00:00",
  "fetched_at": "2025-11-10T14:38:22.747346",
  "content": "Andreas Schjelderup, piłkarz reprezentacji Norwegii i zmiennik Erlinga Haalanda, został oskarżony w Danii o nielegalne udostępnienie nagrania pornograficznego z udziałem nieletnich. Informację ujawnił norweski dziennik \"VG\" tuż przed kluczowym meczem eliminacyjnym do mistrzostw świata z Estonią.\nAndreas Schjelderup, piłkarz reprezentacji Norwegii, został oskarżony w Danii o nielegalne udostępnienie nagrania pornograficznego z udziałem nieletnich i przyznał się do winy.\nSprawa wyszła na jaw tuż przed kluczowym meczem eliminacyjnym do MŚ 2026 z Estonią, co wywołało poruszenie w norweskiej kadrze.\nSelekcjoner potwierdził, że Schjelderup pozostaje w składzie na najbliższe spotkania mimo kontrowersji.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nŻałoba w NBA. Zmarł legendarny Lenny Wilkens\nPowrót snajpera. \"Lewy\" czekał na hat-trick ponad rok\nTrump walczy o swoje nazwisko na stadionie za miliardy dolarów\nNie żyje legenda reprezentacji Polski. Walery Kosyl miał 81 lat\nPrzesłał nagranie bez świadomości treści\nDo zdarzenia miało dojść dwa lata temu. 19-letni wówczas Schjelderup, grający dla jednej z duńskich drużyn, otrzymał krótkie nagranie, które - jak twierdzi - bez zastanowienia przesłał dalej. \"\nObejrzałem tylko pierwsze sekundy i nie zorientowałem się, co przedstawia. Gdy kolega powiedział mi, że to nielegalne, natychmiast je usunąłem\n\" - napisał piłkarz na swoim profilu społecznościowym.\nZawodnik Benfiki, obecnie wypożyczony do duńskiego FC Nordsjaelland, przyznał się do winy. W opublikowanym oświadczeniu przeprosił osoby poszkodowane, rodzinę, klub oraz kibiców. Zapewnił, że będzie współpracował z duńską policją i wyraził żal z powodu swojego czynu.\nSprawa tuż przed decydującym meczem\nZarzuty wobec Schjelderupa pojawiły się tuż przed czwartkowym meczem eliminacyjnym do mistrzostw świata w Ameryce Północnej. Norwegia na stadionie Ullevaal w Oslo zmierzy się z Estonią - zwycięstwo może dać drużynie pierwszy od 25 lat awans na mundial.\nKomentarze ekspertów: \"To poważne obciążenie dla zespołu\"\nEkspert telewizji NRK Kristoffer Loekberg ocenił, że sprawa z pewnością wpłynie na początek zgrupowania kadry.\nTo duży błąd, ale Schjelderup jest wystarczająco dojrzały, by wziąć to na siebie\n. Lepiej, że pojawi się na zgrupowaniu i sam wyjaśni sprawę kolegom\n- podkreślił.\nZ kolei komentatorka TV 2 Mina Finstad Berg określiła sytuację jako \"skrajnie niefortunną\" i zaznaczyła, że afera wokół Schjelderupa to poważne obciążenie dla zespołu tuż przed decydującymi meczami.\nTakie sprawy potrafią zabrać energię i koncentrację\n- dodała.\nSchjelderup pozostaje w kadrze\nSelekcjoner Staale Solbakken potwierdził, że Schjelderup pozostaje w składzie na listopadowe spotkania eliminacyjne z Estonią i Włochami. Zawodnik jest zmiennikiem norweskiego króla strzelców, Erlinga Haalanda.\nZa piłkarzem opowiedział się także jego klub. Prezes Benfiki, Rui Costa, którego cytuje portal Weszło, powiedział:\nOczywiście, że będziemy go wspierać. Sam Schjelderup już wziął na siebie odpowiedzialność. Zrobił coś, czego - jak sam przyznaje - nie powinien był robić. Znając go, nie zrobił tego złośliwie, ale zrobił to.",
  "content_preview": "Andreas Schjelderup, piłkarz reprezentacji Norwegii i zmiennik Erlinga Haalanda, został oskarżony w Danii o nielegalne udostępnienie nagrania pornograficznego z udziałem nieletnich. Informację ujawnił norweski dziennik \"VG\" tuż przed kluczowym meczem eliminacyjnym do mistrzostw świata z Estonią.\nAnd",
  "image_url": "https://i.iplsc.com/-/000LWJ1N8LE8VP10-C316.jpg"
}