{
  "id": 1762267120651,
  "source": "rmf24",
  "title": "Duża awaria u operatora",
  "url": "https://www.rmf24.pl/fakty/polska/news-duza-awaria-u-operatora-klienci-byli-bez-zasiegu-i-mozliwosc,nId,8037138",
  "published": "2025-11-03T17:07:00",
  "fetched_at": "2025-11-04T14:38:40.651238",
  "content": "Duża awaria sieci Play. Klienci z różnych części Polski po południu zaczęli zgłaszać problemy z wykonywaniem połączeń głosowych i zasięgiem sieci. \"W poniedziałek wystąpiły utrudnienia w korzystaniu z sieci mobilnej Play. Sytuacja wraca już do normy\" - przekazało biuro prasowe operatora przed godziną 18:00.\nSieć Play miała awarię, która dotknęła klientów w różnych regionach Polski.\nUżytkownicy wskazywali na problemy z wykonywaniem połączeń głosowych i zasięgiem sieci.\n\"Sytuacja wraca już do normy\" - przekazało biuro prasowe operatora przed godzina 18:00.\nPlay nie informuje na razie o przyczynach awarii.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nGrzegorz Braun laureatem Nagrody Pokoju i Praw Człowieka\nCzy Zbigniew Ziobro powinien trafić do aresztu? Zapytamy Krzysztofa Śmiszka\n\"Na zlecenie Rosjanina\". Nowe fakty ws. głośnej kradzieży starodruków\nKraków będzie znów sparaliżowany? Ważna ulica przejdzie remont\nKlienci najczęściej zgłaszali problemy z zasięgiem sieci komórkowej.\nZ powodu jego braku nie mogli wysyłać SMS-ów ani odbierać połączeń. Awaria była na tyle poważna, że nie działała nawet infolinia operatora - ustalił reporter RMF FM Michał Krasoń.\nZe zgłoszeń na portalu downdetector.pl wynika, że kłopoty zaczęły się pojawiać po południu. \"Nie działają połączenia w Warszawie\" - alarmował jeden z internautów na profilu Play. \"W Białymstoku też sieć telefoniczna nie działa\" - dodawała kolejna osoba. Klienci wskazywali, że awaria dotyczy też klientów z Gdyni, Lublina, Łodzi czy Katowic.\nNa razie spółka nie informuje o przyczynach awarii.\n\"Potwierdzam, że mierzyliśmy się z utrudnieniami w naszej sieci mobilnej. Sytuacja wraca już do normy. Przepraszamy klientów za te utrudnienia\" -\nzaznaczyło biuro prasowe sieci.\nPlay informuje na swojej stronie internetowej, że obsługuje ponad 13,3 miliona klientów komórkowych i ponad 2 mln abonentów usług dla domu, w tym internetu stacjonarnego i telewizji.",
  "content_preview": "Duża awaria sieci Play. Klienci z różnych części Polski po południu zaczęli zgłaszać problemy z wykonywaniem połączeń głosowych i zasięgiem sieci. \"W poniedziałek wystąpiły utrudnienia w korzystaniu z sieci mobilnej Play. Sytuacja wraca już do normy\" - przekazało biuro prasowe operatora przed godzin",
  "image_url": "https://i.iplsc.com/-/000LVHFLO12AAK0B-C316.jpg"
}