{
  "id": 1762267134806,
  "source": "rmf24",
  "title": "Sąd ogłosił prawomocny wyrok dla Doriana S.",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-gwalt-i-morderstwo-25-letniej-lizy-jest-prawomocny-wyrok-sad,nId,8037268",
  "published": "2025-11-04T14:19:00",
  "fetched_at": "2025-11-04T14:38:54.806892",
  "content": "Sąd Apelacyjny w Warszawie utrzymał w mocy karę dożywotniego więzienia w systemie terapeutycznym dla Doriana S. za gwałt i zabójstwo 25-letniej kobiety w centrum Warszawy. 25 lutego 2024 roku zgwałconą, nagą i nieprzytomną 25-letnią Lizę, obywatelkę Białorusi, znalazł wcześnie rano dozorca w bramie przy ul. Żurawiej. Wezwał pogotowie i policję. Młoda kobieta w stanie krytycznym trafiła do szpitala. Nie odzyskała już przytomności. Zmarła 1 marca. Sprawcą okazał się 23-letni wtedy Dorian S. Mimo że do makabry doszło w centrum stolicy, żaden z przechodniów nie zareagował.\nSąd apelacyjny utrzymał w mocy dożywocie dla Doriana S.\nSąd Apelacyjny w Warszawie utrzymał w mocy karę dożywotniego więzienia w systemie terapeutycznym dla Doriana S. Oprócz dożywocia sąd nakazał Dorianowi S. zapłatę 200 tys. zł zadośćuczynienia dla partnera kobiety.\nWyrok jest prawomocny. Sąd Apelacyjny odrzucił zarzut obrońców, że wyrok jest zbyt wysoki. Sędziowie przekonywali, że\nDorian S. działał z premedytacją, był brutalny i świadom tego, co zrobił\n, bo chwilę po zabójstwie kontaktował się ze swoim ojcem, któremu w SMS-ach napisał, co zrobił.\nZgwałcił, pobił, podduszał i okradł\nMłody mężczyzna został skazany przez sąd pierwszej instancji na dożywocie w systemie terapeutycznym - za gwałt i zabójstwo 25-letniej kobiety w samym centrum Warszawy. Proces w pierwszej instancji rozpoczął się w grudniu 2024 roku, a\nwyrok zapadł 17 stycznia\ntego roku. Skazano wówczas Doriana S., który przyznał się do winy, choć twierdził, że nie planował zabić kobiety. Zdaniem wymiaru sprawiedliwości był on poczytalny w czasie zbrodni. Jak informował w styczniu reporter RMF FM Michał Radkowski, który był wtedy w warszawskim sądzie, Dorian S. - skuty w kajdanki na rękach i nogach - słuchał wyroku w skupieniu, patrząc w podłogę. Na sali panowała absolutna cisza.\nO oskarżonym, zdaniem sądu, należy jak najszybciej zapomnieć.\nNależy go wymazać z pamięci, by zło, jakie uczynił, nie stało się atrakcją jakichś filmów, seriali, dokumentów. To bowiem Liza - pozwolę sobie tak mówić, żeby ofiara życia nie stała się bezosobowa - doświadczyła bólu, przerażenia, a w końcu śmierci\n- mówił 17 stycznia sędzia po ogłoszeniu wyroku.\nApelacja\nzostała wniesiona przez obrońców Doriana S., którzy twierdzili, że w procesie orzekał sędzia, który nie był do tego uprawniony. Wskazywali też, że wyrok jest zbyt wysoki, a także, że sędziowie nie uwzględnili części materiałów dowodowych, np. treści wiadomości, które Dorian S. wysyłał do swojego ojca po zgwałceniu młodej Białorusinki. Sąd Apelacyjny zdecydował o częściowym wyłączeniu jawności procesu.\nWiele osób przechodziło. Nikt nie zareagował\nElizawietę - bo tak brzmi pełne imię 25-latki - zgwałconą, nagą i nieprzytomną znalazł wcześnie rano 25 lutego 2024 roku dozorca w bramie posesji przy ul. Żurawiej w Warszawie. Wezwał pogotowie i policję. Kobieta w stanie krytycznym trafiła do szpitala. Nie odzyskała przytomności. Zmarła 1 marca. Sprawcą, który został zatrzymany jeszcze w dniu napaści, okazał się 23-letni Dorian S. Nie tylko brutalnie zgwałcił kobietę, ale też zrabował jej dwa telefony komórkowe, kilka kart płatniczych i portfel.\nMimo że do bestialskiego gwałtu doszło w centrum Warszawy, żadna z osób przechodzących obok nie zareagowała.\nPolityka, najnowsze informacje z Polski i ze świata, ekonomia, sport, pogoda - to wszystko znajdziesz na\nRMF24.pl\n.\nZobacz również:\n7-latek zasnął, mając w buzi żelki. Nie żyje\nPodejrzany o gwałt na 13-latce opuścił areszt. Prokuratura składa zażalenie\nBrutalny gwałt i zabójstwo Lizy. Dorian S. znów stanął przed sądem\nWłaściciela zabił, a żonę zgwałcił. Ale czy na pewno działał sam?",
  "content_preview": "Sąd Apelacyjny w Warszawie utrzymał w mocy karę dożywotniego więzienia w systemie terapeutycznym dla Doriana S. za gwałt i zabójstwo 25-letniej kobiety w centrum Warszawy. 25 lutego 2024 roku zgwałconą, nagą i nieprzytomną 25-letnią Lizę, obywatelkę Białorusi, znalazł wcześnie rano dozorca w bramie ",
  "image_url": "https://i.iplsc.com/-/000LVPKQL60KVNM8-C316.jpg"
}