{
  "id": 1762958328299,
  "source": "rmf24",
  "title": "Walczą o tomograf, by uratować życie dzieci. Szpital obiecuje",
  "url": "https://www.rmf24.pl/regiony/szczecin/news-walcza-o-tomograf-by-uratowac-zycie-dzieci-szpital-obiecuje,nId,8039625",
  "published": "2025-11-12T13:37:03",
  "fetched_at": "2025-11-12T14:38:48.299539",
  "content": "W styczniu dzieci cierpiące na poważną deformację kręgosłupa szyjnego zostaną w końcu zoperowane. Takie obietnice padły dziś w szpitalu Szczecin Zdroje. To tu na oddziale neurochirurgii dziecięcej pojawi się wyczekiwany tomograf śródoperacyjny. Rok temu urządzenie się zepsuło, a rodzice dzieci z niestabilnością szczytowo-obrotową rozpoczęli walkę o ich zdrowie i życie.\nZobacz również:\n\"Jesteśmy pod ścianą\". Rodzice zbierają na sprzęt do operowania dzieci\nRyzykowna jest nawet jazda samochodem\nNa operację niestabilnych kręgów szyjnych czeka siedmioro dzieci z całej Polski\n. Dla ich rodzin każdy dzień to strach, czy stan zdrowia ich dzieci się nie pogorszy. W przypadku niestabilności szczytowo-obrotowej dwa pierwsze kręgi kręgosłupa są źle ustawione. Uciskają na rdzeń kręgowy, powodując postępujący paraliż.\nW skrajnych przypadkach ich przesunięcie grozi nagłą śmiercią. Dla tych maluchów ryzykowna jest jazda samochodem, a nawet rehabilitacja, bez której ich stan się pogarsza.\nTomograf wypożyczony, potem zabrany\nJesienią ubiegłego roku tomograf śródoperacyjny się zepsuł.\nOperacje, w których to urządzenie jest niezbędne, wstrzymano. Szpital najpierw próbował sprzęt naprawić, ale dość szybko okazało się, że to niemożliwe. Do kilkunastoletniego tomografu nie produkuje się już części zamiennych.\nRozwiązaniem było jedynie kupno nowego, za niemałą kwotę 3,5 miliona złotych.\nW czerwcu tomograf pojawił się na oddziale\n, wypożyczony przez producenta. W tym czasie zoperowana została tylko dwójka czekających na pilny zabieg dzieci.\nW lipcu producent swój sprzęt zabrał.\nSpełnił się wtedy czarny sen pozostałych rodzin.\nRodzice założyli zbiórkę\nW końcu, po miesiącach czekania na ruch szpitala i urzędników,\nrodzice wzięli sprawy w swoje ręce\n.\nZałożyli zbiórkę pieniędzy, na kupno tomografu.\nSami skontaktowali się też z producentem urządzenia. Dzięki ich wytrwałości jest światełko w tunelu.\nJak ogłosiły dziś władze szpitala,\nna początku przyszłego roku tomograf śródoperacyjny pojawi się na oddziale neurochirurgicznym. Zostanie tam ponownie wypożyczony.\nJuż planujemy zabiegi na styczeń, czyli na ten czas, gdy zostanie wypożyczony aparat. Obejmą praktycznie wszystkich naszych pacjentów, którzy od długiego czasu oczekują na operacje -\ndeklaruje dr Łukasz Madany, ordynator oddziału neurochirurgii dziecięcej. Pierwsza operacja, według deklaracji szpitala, ma odbyć się 9 stycznia.\nWedług lekarzy powinno się tym razem udać zoperować wszystkie dzieci z listy oczekujących.\nTomograf ma być w szpitalu na stałe\nTomograf w przyszłym roku na oddziale pojawi się na stałe.\nDzisiaj, przed chwilą otrzymałem informację z Wielkiej Orkiestry Świątecznej Pomocy. Zacytuję fragment. \"Aparat O-Arm, tomograf śródoperacyjny będzie zakupiony z początkiem grudnia, podczas najbliższego konkursu ofert\". Liczymy, że jak najszybciej znajdzie się u nas w szpitalu. Jesteśmy gotowi do jego przyjęcia, choćby jutro -\nmówi dyrektor szpitala Szczecin Zdroje dr Łukasz Tyszler.\nRodzice rzeczywiście są już proszeni o szykowanie się na styczeń.\nMają teraz m.in. dostarczyć do szpitala wyniki badań swoich dzieci. Na wieści ze szpitala zareagowali ulgą, ale zaraz pojawiły się pytania, czy ich dzieci dotrwają do stycznia. Mała Sara z Małopolski ma już niedowład rąk i nóg, kręgosłup uciska na rdzeń kręgowy. U Nikoli z Kujawsko-Pomorskiego pojawiają się problemy z oddychaniem, dziecko często mdleje, musi mieć podawany tlen.\nZbiórka, jaką na zakup tomografu założyli rodzice, trwa i będzie trwać, aż tomograf rzeczywiście na stałe trafi na oddział neurochirurgii dziecięcej. Jeśli tak się stanie, rodziny po konsultacji z lekarzami i władzami szpitala zdecydują na jakie potrzeby tej placówki trafią środki. Być może odciążą lecznicę z kosztów utrzymania i serwisu tomografu.\nOpracowanie:\nMagdalena Partyła",
  "content_preview": "W styczniu dzieci cierpiące na poważną deformację kręgosłupa szyjnego zostaną w końcu zoperowane. Takie obietnice padły dziś w szpitalu Szczecin Zdroje. To tu na oddziale neurochirurgii dziecięcej pojawi się wyczekiwany tomograf śródoperacyjny. Rok temu urządzenie się zepsuło, a rodzice dzieci z nie",
  "image_url": "https://i.iplsc.com/-/000LWXODDRSNVGMR-C316.jpg"
}