{
  "id": 1761734092566,
  "source": "rmf24",
  "title": "Kto skorzystał z KPO? Nie dla wszystkich starczyło pieniędzy",
  "url": "https://www.rmf24.pl/ekonomia/news-kto-skorzystal-z-kpo-nie-dla-wszystkich-starczylo-pieniedzy,nId,8035563",
  "published": "2025-10-29T10:08:00",
  "fetched_at": "2025-10-29T11:34:52.566949",
  "content": "Zainteresowanie środkami z Krajowego Planu Odbudowy (KPO) przeznaczonymi na transformację energetyczną okazało się znacznie większe niż przewidywano. Jak wynika z najnowszego podsumowania Banku Gospodarstwa Krajowego, budżet na ten cel został już niemal w całości rozdysponowany, a liczba złożonych wniosków znacząco przekroczyła dostępne środki.\nPrzyjmowanie wniosków o wsparcie z Krajowego Planu Odbudowy (KPO) zakończyło się 15 października, ale ocena części z nich wciąż trwa.\nDo tej pory podpisano umowy na prawie 82 mld zł, choć wartość zgłoszonych wniosków wyniosła około 150 mld zł.\nNajwięcej funduszy przeznaczono na Fundusz Wsparcia Energetyki, zieloną transformację miast oraz morskie farmy wiatrowe.\nWięcej informacji z kraju i świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nAfera KPO. Jest dochodzenie Prokuratury Europejskiej\nAfera z KPO. Jest decyzja ws. hoteli i gastronomii\n\"Ci, którzy uważali, że wszystko jest dla PO i PiS, się zawiodą\". Wyniki kontroli po aferze KPO\n\"To jest taki skandal, że głowa mała\". Burza po ujawnieniu, na co idą pieniądze z KPO\nPrzyjmowanie wniosków o wsparcie z KPO zakończyło się 15 października\n, jednak proces oceny części z nich wciąż trwa - podaje \"Dziennik Gazeta Prawna\". Zgodnie z harmonogramem, umowy z beneficjentami muszą zostać podpisane do 31 sierpnia 2026 roku, natomiast wydatkowanie środków może nastąpić w późniejszym terminie.\nPoczątkowo Bank Gospodarstwa Krajowego\ndysponował budżetem w wysokości 96,1 miliarda złotych,\nz czego zdecydowana większość środków miała formę pożyczek. Wsparcie bezzwrotne przewidziano jedynie na inwestycje w technologie wodorowe, na które przeznaczono 2,1 miliarda złotych.\nJak podkreśla prof. Marta Postuła, pierwsza wiceprezes zarządu BGK, \"całość pieniędzy zostanie rozdysponowana\".\nDotychczas bank podpisał umowy na prawie 82 miliardy złotych,\njednak zainteresowanie programem było znacznie większe niż dostępny budżet.\nNa co poszło najwięcej pieniędzy?\nNajwiększa część środków, bo aż\n67,2 miliarda złotych, została przeznaczona na pożyczki w ramach Funduszu Wsparcia Energetyki.\nW ramach tego instrumentu zawarto sześć umów na niemal 61 miliardów złotych, które mają zostać wykorzystane na budowę i modernizację sieci elektroenergetycznych.\nSkala zapotrzebowania na środki z KPO przerosła wszelkie oczekiwania\n.\nWartość złożonych wniosków wyniosła ok. 150 mld zł.\nAle długość nowej i zmodernizowanej sieci to ok. 147 tys. km, czyli 42 razy więcej niż obwód Polski\n- podkreśla prof. Postuła.\nDrugim kluczowym instrumentem KPO były\ninwestycje na rzecz kompleksowej zielonej transformacji miast.\nNa ten cel przeznaczono 14,8 miliarda złotych, a do tej pory BGK podpisał ponad tysiąc umów obejmujących około 3 tysiące zadań o łącznej wartości niemal 7,8 miliarda złotych. Projekty te obejmują szeroki zakres działań - od termomodernizacji budynków, przez rozwój transportu niskoemisyjnego, aż po inwestycje w odnawialne źródła energii.\nTrzecim, równie istotnym obszarem wsparcia, była\nbudowa morskich farm wiatrowych\nw ramach Funduszu na rzecz Morskiej Energetyki Wiatrowej. Początkowo na ten cel planowano przeznaczyć około 20 miliardów złotych, jednak ostatecznie budżet został zmniejszony do 9,8 miliarda złotych. Do tej pory BGK podpisał pięć umów dotyczących tego segmentu.\nZmniejszenie budżetu na transformację energetyczną wynikało m.in.\nz konieczności przesunięcia części środków na fundusz obronności i bezpieczeństwa.\nDecyzja ta, choć podyktowana aktualnymi priorytetami państwa, spotkała się z rozczarowaniem wielu samorządów i przedsiębiorstw, które liczyły na większe wsparcie w realizacji ambitnych projektów energetycznych.",
  "content_preview": "Zainteresowanie środkami z Krajowego Planu Odbudowy (KPO) przeznaczonymi na transformację energetyczną okazało się znacznie większe niż przewidywano. Jak wynika z najnowszego podsumowania Banku Gospodarstwa Krajowego, budżet na ten cel został już niemal w całości rozdysponowany, a liczba złożonych w",
  "image_url": "https://i.iplsc.com/-/000LTWUKQ6MOKQ0S-C316.jpg"
}