{
  "id": 1763044586230,
  "source": "rmf24",
  "title": "22 godziny lotu bez przerwy i dwa wschody Słońca! Poznaj szczegóły najdłuższej trasy świata",
  "url": "https://www.rmf24.pl/ekonomia/news-22-godziny-lotu-bez-przerwy-i-dwa-wschody-slonca-poznaj-szcz,nId,8039548",
  "published": "2025-11-12T11:44:44",
  "fetched_at": "2025-11-13T14:36:26.230331",
  "content": "Już wkrótce podróże między Australią a Europą i Ameryką Północną staną się znacznie szybsze i wygodniejsze. Dzięki przełomowemu projektowi Qantas i Airbusa, pasażerowie będą mogli polecieć bezpośrednio z Sydney i Melbourne do Londynu lub Nowego Jorku - bez międzylądowań, bez strat czasu i… z dwoma wschodami Słońca w trakcie jednego lotu!\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nJeszcze 80 lat temu pokonanie dystansu z Londynu lub Nowego Jorku do Sydney czy Melbourne zajmowało ponad tydzień. Dziś, w czasach, gdy każda minuta jest na wagę złota, linie lotnicze Qantas przygotowują się do uruchomienia najdłuższych bezpośrednich połączeń pasażerskich w historii lotnictwa. Wszystko dzięki specjalnie zmodyfikowanemu samolotowi Airbus A350-1000ULR, który już wkrótce trafi do floty australijskiego przewoźnika.\nProject Sunrise - nowa era lotnictwa\nQantas nie kryje dumy z tego przedsięwzięcia.\nBiorąc pod uwagę pozycję Australii na świecie, Qantas ma długą historię przełamywania barier w lotnictwie. Project Sunrise nie tylko pokona tyranię odległości, ale zasadniczo zmieni sposób, w jaki nasi klienci podróżują po świecie\n- podkreśla Vanessa Hudson, dyrektor generalna Grupy Qantas.\nNazwa projektu - \"Project Sunrise\" - to nie tylko marketingowy chwyt. To nawiązanie do historycznych lotów \"Double Sunrise\" z czasów II wojny światowej oraz do niezwykłego zjawiska, którego doświadczą pasażerowie:\npodczas 22-godzinnego lotu będą mogli zobaczyć aż dwa wschody Słońca.\nTechnologiczny majstersztyk\nAirbus A350-1000ULR to prawdziwe dzieło inżynierii. Dzięki dodatkowemu, tylnemu centralnemu zbiornikowi paliwa o pojemności 20 000 litrów, maszyna będzie mogła utrzymać się w powietrzu nawet przez 22 godziny bez konieczności lądowania. To właśnie ten parametr otwiera drzwi do bezpośrednich tras z Sydney i Melbourne do Londynu oraz Nowego Jorku - po raz pierwszy w historii lotów komercyjnych.\nNa pokładzie nowego A350-1000ULR znajdzie się tylko 238 miejsc - to znacznie mniej niż w standardowych wersjach tego samolotu, które zabierają na pokład około 400 pasażerów. Zamiast tego przewidziano fotele w klasie ekonomicznej z dużymi odstępami między siedzeniami, apartamenty pierwszej klasy oraz luksusowe kabiny biznesowe.\nPierwszy z dwunastu zamówionych samolotów zostanie dostarczony Qantas pod koniec 2026 roku.\nKomercyjne loty mają wystartować w pierwszej połowie 2027 roku\n, po zakończeniu rozległego programu testów w 2026 roku.\nTo bez wątpienia milowy krok w światowym lotnictwie. Nowa era podróży właśnie się zaczyna!",
  "content_preview": "Już wkrótce podróże między Australią a Europą i Ameryką Północną staną się znacznie szybsze i wygodniejsze. Dzięki przełomowemu projektowi Qantas i Airbusa, pasażerowie będą mogli polecieć bezpośrednio z Sydney i Melbourne do Londynu lub Nowego Jorku - bez międzylądowań, bez strat czasu i… z dwoma w",
  "image_url": "https://i.iplsc.com/-/000LWPMN2PDQMVLA-C316.jpg"
}