{
  "id": 1761934118393,
  "source": "rmf24",
  "title": "\"Europa powinna płacić Białorusi za czyste powietrze\". Łukaszenka wystawia rachunek",
  "url": "https://www.rmf24.pl/fakty/swiat/news-europa-powinna-placic-bialorusi-za-czyste-powietrze-lukaszen,nId,8036421",
  "published": "2025-10-31T16:17:15",
  "fetched_at": "2025-10-31T18:08:38.393978",
  "content": "Podczas wizyty w Berezyńskim Rezerwacie Biosfery Aleksander Łukaszenka wygłosił szereg kontrowersyjnych i sugestywnych wypowiedzi. Dotyczyły one głównie ochrony środowiska, a także relacji z państwami Unii Europejskiej. W trakcie spotkania z kierownictwem rezerwatu i tamtejszymi leśnikami zasugerował, że Europa powinna finansowo rekompensować Białorusi korzyści płynące z czystego powietrza, które - jak twierdzi - trafia na Zachód dzięki białoruskim lasom i mokradłom.\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nTomahawki dla Ukrainy: Pentagon dał zielone światło Trumpowi\nMołdawia wybiera Europę. Jest nowy premier kraju\nByła poszukiwana w Polsce za oszustwo, wpadła w Hiszpanii\nHezbollah gromadzi rakiety i artylerię. Coś szykuje się w Libanie\nWizyta w sercu białoruskiej przyrody\nAleksander Łukaszenka odwiedził\nBerezyński Rezerwat Biosfery\n- jedno z najcenniejszych przyrodniczo miejsc na Białorusi. Podczas inspekcji prezydent dzielił się swoimi refleksjami na temat s\ntanu środowiska naturalnego w regionie\n. W rozmowie z pracownikami rezerwatu\nŁukaszenka instruował, jak właściwie dbać o przyrodę.\nPodkreślał, że białoruskie lasy i mokradła są nie tylko lokalnym skarbem, ale mają także znaczenie międzynarodowe.\nWedług niego\nczyste powietrze\n, które dzięki wiatrom\ntrafia na Zachód\n, jest obecnie \"\noddawane za darmo\n\". Prezydent wyraził przekonanie, że w przyszłości\nEuropa będzie musiała płacić za ten ekologiczny \"eksport\"\n.\nMokradła i lasy. A co to jest? Tlen.\nKomu to dajemy?\nTym śmierdzącym - ordynarnie mówiąc - Europejczykom\n, którzy nas codziennie duszą sankcjami. I pomyślałem - może jeszcze nie za naszego życia, ale naszym dzieciom płacić będą za to\n- mówił białoruski przywódca, nie szczędząc gorzkich słów pod adresem państw Zachodu.\nBerezyński Rezerwat Biosfery - perła białoruskiej przyrody\nŁukaszenka ocenił, że\nnigdzie w Unii Europejskiej nie ma takich warunków naturalnych, jak na Białorusi\n. Jednocześnie przywódca zwrócił uwagę na\nkonieczność rozsądnego gospodarowania zasobami naturalnymi\n.\nOczywiście musi być porządek. Nie można zniszczyć tych świętych miejsc\n- zaznaczył, apelując o odpowiedzialność w zarządzaniu środowiskiem.\nPodczas wizyty Łukaszenka został poinformowany, że\npowietrze w Berezyńskim Rezerwacie Biosfery jest aż 300 razy czystsze niż w stolicy kraju - Mińsku.\nNasi ludzie jeszcze nie docenili i nie zrozumieli, gdzie żyją. To święte miejsce\n- podkreślił prezydent. Mówił, że zwłaszcza młode pokolenie nie zawsze zdaje sobie sprawę z wartości środowiska, w którym dorasta.\nDopóki nie zachorują. A wasze zdrowie jest tutaj. Gdzie mieszkasz, tam trzeba pracować, oddychać tym powietrzem, pić wodę i spożywać produkty - wszystko swoje. To jest zdrowie. A zdrowia nie kupisz. To najważniejszy zasób dla człowieka\n- przekonywał, cytowany przez białoruską agencję BiełTA.\nDeklaracje o wsparciu dla lokalnych społeczności\nPrzywódca Białorusi zwrócił uwagę na - jego zdaniem - pozytywny trend. Chodzi o to, że pewna część młodych ludzi,\nzamiast migrować do większych miast, pozostaje w swoich regionach\n.\nChociaż dokąd stąd wyjeżdżać? Powietrze macie 300 razy lepsze niż w Mińsku. Szkoła, przedszkole, praca - wszystko, co potrzebne. Wszystko zależy od tego, jak będziecie pracować. Najważniejsze, że jest zbyt, popyt na waszą produkcję\n- mówił, podkreślając znaczenie lokalnej przedsiębiorczości i samowystarczalności.\nŁukaszenka zwrócił szczególną uwagę na kwestię\ncentrów usług sanatoryjno-uzdrowiskowych\n. O rozwoju tej sfery na przykładzie sanatorium \"Sosny\" opowiedział kierownik spraw prezydenta Jurij Nazarow. Według jego deklaracji utworzono tam dodatkowe miejsca noclegowe, zagospodarowano teren i świadczone są nowe usługi dla wypoczywających.\nW przyszłym roku zbudujemy najlepszy w kraju spośród wszystkich sanatoriów kompleks SPA. I\nuczynimy go otwartym dla wszystkich,\nktórzy zechcą przyjechać i zapłacić za usługi\n- stwierdził Nazarow.\nBiałoruski dyktator zapowiedział, że podobne miejsca powinny powstawać także w innych regionach. Te już istniejące mają być objęte wsparciem finansowym ze strony państwa.\nMusimy to powielać w całym kraju\n- mówił.\nKontrowersje wokół wypowiedzi\nSłowa białoruskiego przywódcy o konieczności płacenia przez Europę za czyste powietrze odbiły się szerokim echem w kraju i za granicą. Łukaszenka - pod którego dyktaturą od lat łamane są prawa człowieka i stosuje się represje polityczne - stara się budować wizerunek Białorusi jako\nkraju dbającego o środowisko i posiadającego unikalne walory przyrodnicze\n.\nWizyta w Berezyńskim Rezerwacie Biosfery to sygnał, że kwestia\nekologii jest narzędziem politycznym w rękach dyktatora\n. Jego wypowiedzi wpisują się w szerszy kontekst napiętych relacji Białorusi z Unią Europejską. Przebieg wizyty Łukaszenki relacjonowała Białoruska Agencja Telegraficzna (BiełTA).",
  "content_preview": "Podczas wizyty w Berezyńskim Rezerwacie Biosfery Aleksander Łukaszenka wygłosił szereg kontrowersyjnych i sugestywnych wypowiedzi. Dotyczyły one głównie ochrony środowiska, a także relacji z państwami Unii Europejskiej. W trakcie spotkania z kierownictwem rezerwatu i tamtejszymi leśnikami zasugerowa",
  "image_url": "https://i.iplsc.com/-/000LV19CCT58OQPC-C316.jpg"
}