{
  "id": 1762612480653,
  "source": "rmf24",
  "title": "Zginęła, bo pomyliła adres. Właściciel domu strzelił sprzątaczce w głowę",
  "url": "https://www.rmf24.pl/fakty/swiat/news-zginela-bo-pomylila-adres-wlasciciel-domu-strzelil-sprzatacz,nId,8038938",
  "published": "2025-11-08T11:06:00",
  "fetched_at": "2025-11-08T14:34:40.653652",
  "content": "W Whitestown na przedmieściach Indianapolis doszło do tragicznego zdarzenia - 32-letnia kobieta została śmiertelnie postrzelona przez właściciela domu, do którego próbowała wejść, myśląc, że to miejsce jej pracy. Sprawą zajmuje się prokuratura, która rozważa, czy postawić zarzuty mężczyźnie, powołującemu się na prawo do obrony własnej posesji.\nZajrzyj na stronę główną RMF24.pl, gdzie znajdziesz więcej informacji z Polski i ze świata.\nZobacz również:\nHegseth robi czystki w Pentagonie. Seria dymisji bez precedensu\nKibicowska wpadka księcia Harry'ego. Wszystko przez czapkę\nSpłonęła fabryka perfum. W środku znaleziono ciała sześciu osób\nDo tragicznej pomyłki doszło w środę tuż przed świtem w Whitestown na przedmieściach Indianapolis, gdzie Maria Florinda Rios Perez de Velasquez wraz z mężem sprzątała domy.\nPróbując wejść do jednego z nich, została śmiertelnie postrzelona pojedynczym strzałem w głowę, oddanym przez zamknięte drzwi.\nStało się to na oczach jej męża, który stał obok.\nJak poinformowała policja,\npara pomyliła adres domu\n, w którym miała sprzątać, zaś\nwłaściciel domu wziął ich za włamywaczy\ni jeszcze przed oddaniem strzału zgłosił możliwą próbę włamania.\nSprawa jest skomplikowana\nW piątek lokalna policja oświadczyła, że zakończyła wstępne śledztwo, mające wyjaśnić okoliczności zdarzenia i przekazała swoje ustalenia prokuraturze hrabstwa Boone, która zdecyduje, czy postawić zarzuty karne właścicielowi domu. Personalia sprawcy postrzelenia nie zostały ujawnione.\nProkurator Kent Eastwood przyznał w piątek po południu czasu miejscowego, że\nsprawa jest skomplikowana ze względu na obowiązującą w Indianie \"doktrynę zamku\"\n, czyli prawa właścicieli do samoobrony, także przy użyciu śmiercionośnych środków, jeśli mają oni uzasadnione podejrzenie nielegalnego wdarcia się kogoś na teren ich posesji. Podobne przepisy do tych w Indianie obowiązują w 31 amerykańskich stanach.",
  "content_preview": "W Whitestown na przedmieściach Indianapolis doszło do tragicznego zdarzenia - 32-letnia kobieta została śmiertelnie postrzelona przez właściciela domu, do którego próbowała wejść, myśląc, że to miejsce jej pracy. Sprawą zajmuje się prokuratura, która rozważa, czy postawić zarzuty mężczyźnie, powołuj",
  "image_url": "https://i.iplsc.com/-/000LWE0JSAY1978L-C316.jpg"
}