{
  "id": 1761847715419,
  "source": "rmf24",
  "title": "Fala hejtu i gróźb przed koncertem. Prymas Polski oburzony, Braun pisze o \"otrzeźwieniu\"",
  "url": "https://www.rmf24.pl/regiony/poznan/news-fala-hejtu-i-grozb-przed-koncertem-prymas-polski-oburzony-br,nId,8035727",
  "published": "2025-10-29T15:00:02",
  "fetched_at": "2025-10-30T18:08:35.419088",
  "content": "W minioną niedzielę, 26 października, we wrzesińskiej farze miał odbyć się koncert wokalno-instrumentalny poświęcony twórczości Louisa Lewandowskiego - światowej sławy kompozytora muzyki synagogalnej, urodzonego we Wrześni w 1821 roku. Wydarzenie z udziałem Chóru Synagogi Pestalozzistrasse z Berlina, dzieci i młodzieży z lokalnych wrzesińskich chórów oraz Powiatowej Szkoły Muzycznej nie doszło do skutku. Powodem była fala gróźb i hejtu ze strony środowisk antysemickich, które - jak podkreślają organizatorzy - wykazały się niezrozumieniem historii miasta i twórczości Lewandowskiego.\nFundacja Dzieci Wrzesińskich odwołała koncert z powodu licznych gróźb i hejtu, podkreślając troskę o bezpieczeństwo uczestników i wykonawców.\nOrganizatorzy wskazują, że fala negatywnych reakcji miała podłoże antysemickie i została rozpętana przez skrajnie prawicowe media, a następnie podchwycona przez europosła Grzegorza Brauna.\nHonorowy patron koncertu, prymas Polski abp Wojciech Polak, wyraził rozczarowanie decyzją o odwołaniu wydarzenia i podkreślił religijny charakter repertuaru.\nPrymas stanowczo odrzucił zarzuty o naruszenie przepisów kościelnych oraz krytykę dotyczącą wykonywania części utworów w języku niemieckim.\nTwórca internetowy Dawid Mysior oraz poseł Grzegorz Braun publicznie wyrazili satysfakcję z odwołania wydarzenia, podkreślając swój sprzeciw wobec żydowskich utworów w kościele.\nBądź na bieżąco, wejdź na rmf24.pl.\nZobacz również:\nKomu najbardziej ufają Polacy? Nowy sondaż\nGrzegorz Braun stanie przed sądem. Podano datę\nKO wygrywa, ale odda władzę? Zaskakujące wyniki nowego sondażu\nDecyzja podyktowana bezpieczeństwem\nFundacja Dzieci Wrzesińskich, organizator koncertu, poinformowała, że\nliczba gróźb i zapowiedzi zakłócenia wydarzenia zmusiła ją do odwołania imprezy\n. \"Decyzję tę podjęliśmy, mając na względzie dobro i bezpieczeństwo osób występujących i wybierających się na te wydarzenia.\nFala hejtu i gróźb, jaka do nas dotarła, jest rzeczą niezrozumiałą i niemieszczącą się w kulturze chrześcijańskiej\n\" - czytamy w oświadczeniu Fundacji.\nWedług kierownika artystycznego wydarzenia, Jakuba Stefka, cała sytuacja była efektem\n\"histerycznej, antysemickiej kampanii, rozpętanej najpierw w skrajnie prawicowym kanale na YouTubie, a potem podchwyconej przez Grzegorza Brauna, posła do PE\".\nPrymas Polski: Odwołanie koncertu zaprzeczeniem idei wolności\nHonorowy patronat nad wydarzeniem objął prymas Polski,\nabp Wojciech Polak, który w liście do Fundacji wyraził zaskoczenie i rozczarowanie odwołaniem koncertu\n. \"Akcja protestacyjna, którą sprowokowały skrajne środowiska, pełna była emocji, niestety opierała się w wielu miejscach na kłamstwach i półprawdach oraz w znacznym stopniu zniekształcała nauczanie Kościoła\" - napisał abp Polak.\nHierarcha podkreślił, że wszystkie prezentowane utwory były religijne, składały się głównie z psalmów i spełniały wymogi zarówno dokumentów Stolicy Apostolskiej, jak i Konferencji Episkopatu Polski dotyczących muzyki kościelnej.\nPrymas stanowczo odrzucił zarzuty, jakoby koncert naruszał przepisy kościelne\n.\n\"Chcę to wyraźnie podkreślić, iż uczeń Chrystusa, chrześcijanin, powinien widzieć w osobie wyznania mojżeszowego brata, a nie wroga (...). Całkowicie niezrozumiały jest także drugi zarzut, który stawia się organizatorom, a mianowicie, że część pieśni miała być wykonywana w języku niemieckim. Trudno mieć pretensje o to, że promując twórczość jakiegoś kompozytora, pragnie się usłyszeć jego dzieło w oryginalnym języku, w którym tworzył\" - zaznaczył abp Polak.\nW swoim liście abp Polak przypomniał także o 60. rocznicy ogłoszenia przez Sobór Watykański II deklaracji \"Nostra aetate\", podkreślającej wspólne dziedzictwo chrześcijan i Żydów oraz potępiającej wszelkie formy antysemityzmu.\nDzieci Wrzesińskie symbolem wolności\nPrymas Polski w swoim liście podkreślił, że Dzieci Wrzesińskie, które patronują fundacji, były symbolem walki o prawo do życia w prawdziwej wolności - także wolności wyznania i wypowiedzi.\n\"Zmuszenie kogoś do tego, by odwołał koncert, jest zaprzeczeniem tego ich pragnienia wolności\"\n- napisał abp Polak.\nGłos środowisk naukowych\nDo sprawy odwołanego koncertu odniósł się również prof. Henryk Szlajfer, politolog i uczestnik wydarzeń Marca '68. W ubiegłym tygodniu w przesłanym mediom oświadczeniu wyraził zdumienie, że \"polscy antysemici (w tym Grzegorz Braun) doprowadzili do odwołania koncertu w kościele we Wrześni pod pretekstem planowanych we współpracy z niemiecko-żydowskimi partnerami śpiewów żydowskich tekstów po niemiecku\". Prof. Szlajfer zwrócił uwagę na brak wsparcia ze strony władz dla organizatorów wydarzenia.\nBraun triumfuje\nPlanowane we Wrześni wydarzenie nagłośnił twórca internetowy Dawid Mysior. Po oświadczeniu organizatorów o odwołaniu koncertu napisał na swoich profilach społecznościowych: \"Polskie dzieci jednak nie zaśpiewają żydowskich pieśni po niemiecku w kościele (...). Z jednej strony bardzo się cieszę, że nie będzie profanowania świątyni i plucia na historię strajku Dzieci Wrzesińskich. Z drugiej... smuci mnie, że są na świecie ludzie na tyle głupi, że dziś są zawiedzeni, czy wręcz zszokowani, że zacofany polski lud nie chciał ich muzyki synagogalnej\" - napisał.\nGrzegorz Braun ocenił, że po nagłośnieniu sprawy przez Mysiora we Wrześni \"nastąpiło pewne otrzeźwienie władz szkolnych i kościelnych\".\n\"Brawo my! Polskie dzieci w katolickim kościele we Wrześni miały śpiewać po niemiecku żydowską pieśń chanukową - sic\" - dodał.",
  "content_preview": "W minioną niedzielę, 26 października, we wrzesińskiej farze miał odbyć się koncert wokalno-instrumentalny poświęcony twórczości Louisa Lewandowskiego - światowej sławy kompozytora muzyki synagogalnej, urodzonego we Wrześni w 1821 roku. Wydarzenie z udziałem Chóru Synagogi Pestalozzistrasse z Berlina",
  "image_url": "https://i.iplsc.com/-/000LU7F8V3QIEET0-C316.jpg"
}