{
  "id": 1762353492717,
  "source": "rmf24",
  "title": "Niecodzienny pasażer w Pendolino",
  "url": "https://www.rmf24.pl/fakty/polska/news-niecodzienny-pasazer-w-pendolino-owca-w-pampersie-wzbudzila-,nId,8037951",
  "published": "2025-11-05T13:43:00",
  "fetched_at": "2025-11-05T14:38:12.717300",
  "content": "Podróże koleją potrafią zaskoczyć nawet najbardziej doświadczonych pasażerów. Jednak to, co wydarzyło się we wtorek na trasie Kraków-Warszawa, przeszło najśmielsze oczekiwania podróżnych. Jak informuje portal Wadowice24.pl, w jednym z wagonów Pendolino pojawił się niezwykły gość – żywa owca ubrana w pampersa. Nagranie tej niecodziennej sytuacji, opublikowane przez posła PiS Mariusza Krystiana, w błyskawicznym tempie stało się internetowym hitem, zdobywając tysiące wyświetleń.\nWięcej aktualnych informacji z Polski i ze świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nWażne wieści dla Polaków. Jest decyzja ws. stóp procentowych\nNocny pościg w Białymstoku: Policjanci wcisnęli gaz do dechy, jest finał\nChińczycy mogli sterować autobusami w Danii? Te same pojazdy jeżdżą w Polsce\nSkandal w policji. Zatrzymano dwoje funkcjonariuszy\nWtorkowa podróż pociągiem EIP z Krakowa do Warszawy dla wielu pasażerów okazała się wyjątkowa.\nWśród podróżnych znalazła się bowiem kobieta, która postanowiła zabrać ze sobą nietypowego towarzysza - owcę.\nZwierzę, zabezpieczone specjalnym pampersem, swobodnie spacerowało pomiędzy siedzeniami, wzbudzając ogromne zainteresowanie i uśmiechy na twarzach współpasażerów.\nJak relacjonuje poseł Mariusz Krystian w rozmowie z Wadowice24.pl, widok owcy w pampersie był dla niego ogromnym zaskoczeniem\n. Jadę Pendolino Kraków-Warszawa, a tutaj\njakaś kobieta jedzie z owcą, żywą, ubraną w pampersa\n- opowiada polityk, który nie krył swojego zdumienia. Dodaje również, że jego zdaniem \"ludzie przeginają z tymi zwierzętami w pociągach\".\nW rozmowie z portalem, poseł przekazał, że skonsultował tę sytuację z ekspertem od zwierząt gospodarskich.\nZdaniem Krystiana specjalista miał podkreślić, że podróż pociągiem dużych prędkości może być dla owcy źródłem ogromnego stresu i cierpienia\n, nawet jeśli zwierzę na pierwszy rzut oka wydaje się spokojne.\nCała sytuacja wywołała również dyskusję na temat zasad przewozu zwierząt w pociągach PKP Intercity. Zgodnie z obowiązującym regulaminem,\npasażerowie mają prawo przewozić zwierzęta, pod warunkiem że mają one na sobie pampers.",
  "content_preview": "Podróże koleją potrafią zaskoczyć nawet najbardziej doświadczonych pasażerów. Jednak to, co wydarzyło się we wtorek na trasie Kraków-Warszawa, przeszło najśmielsze oczekiwania podróżnych. Jak informuje portal Wadowice24.pl, w jednym z wagonów Pendolino pojawił się niezwykły gość – żywa owca ubrana w",
  "image_url": "https://i.iplsc.com/-/000LVWYUJ4WBUDAA-C316.jpg"
}