{
  "id": 1761761417439,
  "source": "rmf24",
  "title": "Ponad 70 ciał na ulicy",
  "url": "https://www.rmf24.pl/fakty/swiat/news-ponad-70-cial-na-ulicy-masakra-w-fawelach-rio-de-janeiro,nId,8035736",
  "published": "2025-10-29T16:25:00",
  "fetched_at": "2025-10-29T18:10:17.439302",
  "content": "Strzelanina, kłęby czarnego dymu, płonące pojazdy i dron zrzucający ładunek wybuchowy - to nie kadr z filmu sensacyjnego, a opis wtorkowych wydarzeń na ulicach Rio de Janeiro. Brazylijskie służby przeprowadziły wczoraj na terenie faweli zakrojoną na szeroką skalę operację wymierzoną przeciwko gangsterom z Comando Vermelho, jednej z najgroźniejszych organizacji przestępczych w Brazylii. Zginęły co najmniej 132 osoby, a jeszcze dziś na ulicach leżało ponad 70 ciał.\nW największej w historii Rio de Janeiro operacji policyjnej przeciwko gangom zginęły co najmniej 132 osoby, w tym czterech policjantów; w środę na jednej z ulic w faweli Penha leżało ponad 70 ciał.\nAkcja, w której wzięło ponad 2,5 tys. funkcjonariuszy była wymierzona w organizację przestępczą Comando Vermelho i objęła głównie fawele Alemão oraz Penha.\nSkala przemocy wywołała krytykę ze strony ONZ i organizacji praw człowieka, które domagają się śledztwa i przestrzegania praw cywilów.\nPo więcej najważniejszych informacji z Polski i ze świata zapraszamy na stronę główną RMF24.pl.\nZobacz również:\nAkcja służb zamieniła się w krwawą jatkę. Zginęło kilkadziesiąt osób\nWe wtorek w Rio de Janeiro, drugim co do wielkości mieście Brazylii, przeprowadzono\nzakrojoną na szeroką skalę policyjną operację wymierzoną w grupy przestępcze\n. Z informacji przekazanych przez lokalne władze wynika, że w działaniach, które przygotowywano od ponad roku,\nwzięło udział ponad 2,5 tys. funkcjonariuszy policji\n.\nCelem mundurowych było\npowstrzymanie ekspansji terytorialnej jednej z najgroźniejszych organizacji przestępczych w Brazylii - Comando Vermelho\n. Czerwone Komando, bo tak po polsku brzmi nazwa gangu, to działająca od lat 70. XX wieku zorganizowana grupa przestępcza, uwikłana w handel narkotykami i bronią, porwania dla okupu oraz wymuszenia. W ostatnim czasie zmaga się ona z narastającą presją ze strony państwa i innych grup przestępczych.\nGubernator stanu Rio de Janeiro, Cláudio Castro, poinformował o przejęciu\nznacznych ilości narkotyków i co najmniej 42 sztuk broni palnej\n, w tym karabinów. Polityk określił operację jako\n\"największą w historii Rio de Janeiro\"\n. Brazylijskie media podały we wtorek, że\nw strzelaninie zginęły co najmniej 64 osoby, w tym czterech funkcjonariuszy\n.\nW środę władze stanu Rio de Janeiro zaktualizowały tę liczbę,\ninformując o 132 zabitych\n; zapewniono, że\nofiary śmiertelne \"z pewnością\" były przestępcami\n. Tego samego dnia Reuters podał, powołując się na świadka, że\nna ulicy w faweli Penha leży ponad 70 ciał\n. Zwłoki zostały wyniesione przez mieszkańców, którzy po policyjnym nalocie szukali swoich bliskich krewnych.\nPrzemoc i chaos w fawelach\nPolicyjna operacja skoncentrowała się głównie w\nfawelach Alemão i Penha\nw północnej części Rio de Janeiro, gdzie doszło do gwałtownych starć. Według relacji świadków i nagrania opublikowanego przez Reutersa,\nnad dzielnicą unosiły się kłęby czarnego dymu, a ulice blokowały płonące samochody\n, które posłużyły jako barykady.\nW trakcie operacji\nprzestępcy mieli użyć dronów do atakowania funkcjonariuszy\n. Władze stanowe potwierdziły, publikując nagranie na platformie X, że\njeden z bezzałogowców zrzucił ładunek wybuchowy na policjantów\n. \"To już nie jest pospolita przestępczość, to narkoterroryzm\" - stwierdził we wpisie gubernator stanu Rio de Janeiro Cláudio Castro.",
  "content_preview": "Strzelanina, kłęby czarnego dymu, płonące pojazdy i dron zrzucający ładunek wybuchowy - to nie kadr z filmu sensacyjnego, a opis wtorkowych wydarzeń na ulicach Rio de Janeiro. Brazylijskie służby przeprowadziły wczoraj na terenie faweli zakrojoną na szeroką skalę operację wymierzoną przeciwko gangst",
  "image_url": "https://i.iplsc.com/-/000LUM5ELWR49X1A-C316.jpg"
}