{
  "id": 1762958324025,
  "source": "rmf24",
  "title": "Obwodnica Limanowej coraz bliżej. Znamy szczegóły inwestycji",
  "url": "https://www.rmf24.pl/regiony/krakow/news-obwodnica-limanowej-coraz-blizej-znamy-szczegoly-inwestycji,nId,8039654",
  "published": "2025-11-12T14:15:26",
  "fetched_at": "2025-11-12T14:38:44.025130",
  "content": "Limanowa coraz bliżej budowy długo wyczekiwanej obwodnicy. Burmistrz miasta Jolanta Juszkiewicz wydała decyzję środowiskową, która wyznacza trasę nowej drogi. Generalna Dyrekcja Dróg Krajowych i Autostrad zapowiada, że jeszcze w tym roku ogłosi przetarg na projekt i budowę inwestycji.\nZobacz również:\n​Robert De Niro o kulisach swojej inwestycji w Krakowie. Tylko w RMF FM\nTłumy na krakowskim Rynku Głównym. IX Ogólnopolskie Śpiewanie Biało-Czerwonych Przebojów z RMF FM za nami\nWięcej aktualnych informacji znajdziesz na stronie głównej\nRMF24.pl\nW środę dyrektor krakowskiego oddziału GDDKiA, Maciej Ostrowski, poinformował\no kluczowym kroku w sprawie obwodnicy Limanowej.\nDecyzja środowiskowa, wydana przez burmistrz Jolantę Juszkiewicz,\numożliwia przejście do kolejnego etapu - ogłoszenia przetargu na projekt i realizację trasy.\nDecyzję środowiskową otrzymała propozycja 1A, która była jednym z trzech wariantów zaproponowanych przez GDDKiA, a także wariantem preferowanym przez zarządcę dróg\n- wyjaśnił Ostrowski.\nSzczegóły przebiegu nowej obwodnicy\nNowa obwodnica Limanowej będzie miała\n5,6 km długości.\nZostanie zbudowana jako droga jednojezdniowa, z jednym pasem ruchu w każdym kierunku oraz pasem awaryjnym.\nTrasa pobiegnie na południe od drogi krajowej nr 28, w dużym stopniu pokrywając się z korytarzem przewidzianym w Miejscowym Planie Zagospodarowania Przestrzennego.\nPoczątek obwodnicy zaplanowano w okolicy skrzyżowania ul. Krakowskiej z Łokietka, przed mostem na Sowlince, gdzie powstanie rondo. Kolejne rondo zostanie zbudowane na końcu trasy, w pobliżu skrzyżowania ul. Kościuszki z Agrestową.\nW ramach inwestycji powstaną\ndwa mosty nad Suchą Sowliną i Sowlinką oraz dwie estakady o długości ponad 300 metrów każda.\nPierwsza z nich przejdzie nad Sowlinką oraz ulicami Piastowską, Sikorskiego i Józefa Marka, druga natomiast nad potokiem Jabłoniec i ul. Wiejską.\nDodatkowo zaplanowano dwa skrzyżowania - z ul. Biedronia i Grunwaldzką oraz z ul. Żwirki i Wigury - a także dwa wiadukty, którymi ul. Lipowa i Łokietka pobiegną nad obwodnicą. Przewidziano również cztery przejazdy pod obwodnicą.\nZostaną zbudowane dodatkowe drogi lokalne, które poprawią dojazd do terenów w pobliżu obwodnicy\n- zapowiedział przedstawiciel GDDKiA. Jak dodał, takie rozwiązanie zostało wypracowane we współpracy z przedstawicielami Limanowej.\nPrzetarg jeszcze w tym roku\nGeneralna Dyrekcja Dróg Krajowych i Autostrad planuje ogłosić przetarg na projekt i budowę obwodnicy Limanowej jeszcze w 2025 roku.\nInwestycja realizowana jest w ramach rządowego Programu budowy 100 obwodnic.\nWedług danych GDDKiA,\nprzez centrum Limanowej, drogą krajową nr 28, codziennie przejeżdża prawie 21 tysięcy samochodów\n. To najbardziej obciążony ruchem odcinek tej trasy w Małopolsce, poza Nowym Sączem.\nNowa obwodnica ma znacząco odciążyć miasto i poprawić komfort życia mieszkańców.",
  "content_preview": "Limanowa coraz bliżej budowy długo wyczekiwanej obwodnicy. Burmistrz miasta Jolanta Juszkiewicz wydała decyzję środowiskową, która wyznacza trasę nowej drogi. Generalna Dyrekcja Dróg Krajowych i Autostrad zapowiada, że jeszcze w tym roku ogłosi przetarg na projekt i budowę inwestycji.\nZobacz również",
  "image_url": "https://i.iplsc.com/-/000LWY1Z1XL79MGF-C316.jpg"
}