{
  "id": 1763217318199,
  "source": "rmf24",
  "title": "Wybrano prezesa PSL",
  "url": "https://www.rmf24.pl/polityka/news-wybrano-prezesa-polskiego-stronnictwa-ludowego,nId,8040960",
  "published": "2025-11-15T13:51:48",
  "fetched_at": "2025-11-15T14:35:18.199204",
  "content": "Podczas XIV Kongresu Polskiego Stronnictwa Ludowego zostały wybrane nowe władze ugrupowania. Prezesem ludowców został ponownie Władysław Kosiniak-Kamysz. \"Poprowadzimy w taki sposób Stronnictwo, żeby za cztery lata było jeszcze silniejsze\" - powiedział Kosiniak-Kamysz. Ogłosił również samodzielny start ugrupowania w nadchodzących wyborach. Przewodniczącym Rady Naczelnej PSL został Piotr Zgorzelski.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nRomanowski uziemiony, unieważniono mu paszporty. Plan na Ziobrę\n\"Do zobaczenia Karolku\". Groźba pod adresem Nawrockiego\nSprawdzą podpisy Hołowni. Biegli przejęli dokumenty\nCo z Szymonem Hołownią? \"Szanse rosną\"\nKosiniak-Kamysz znów na czele PSL\nWładysław Kosiniak-Kamysz został ponownie wybrany na szefa Polskiego Stronnictwa Ludowego.\nWybory odbyły się podczas XIV Kongresu Polskiego Stronnictwa Ludowego, który odbywa się w Warszawie w DoubleTree by Hilton Hotel & Conference Centre Warsaw. Kosiniak-Kamysz jest szefem PSL od 2015 roku.\nKongres Polskiego Stronnictwa Ludowego odbywa się co cztery lata z inicjatywy Rady Naczelnej i stanowi\nnajwyższą władzę w partii\n. Do głównych zadań Kongresu należy\nwybór prezesa PSL\noraz\nprzewodniczącego Rady Naczelnej\n. Delegaci decydują także o składzie Głównej Komisji Rewizyjnej i Głównego Sądu Koleżeńskiego. Kongres ma również kompetencje do wprowadzania zmian w programie i statucie ugrupowania.\nPrzed uroczystym otwarciem kongresu wprowadzony został nowy sztandar Stronnictwa.\nWyniki głosowania\nNa Kosiniaka-Kamysza głosowało 946 (\n98,85 proc.\n) delegatów, 10 było przeciw (1,04 proc.), jeden delegat wstrzymał się od głosu.\nDziękuję za ten silny mandat. Nie zawiodę. Zrobię wszystko, żeby najlepiej, jak potrafię, prowadzić Polskie Stronnictwo Ludowe ze wszystkich sił, z całej swojej mocy, ze wszystkich swoich umiejętności\n- powiedział tuż po wyborze Kosiniak-Kamysz.\nNie zawiodę, obiecuję wam\n, że poprowadzimy w taki sposób Stronnictwo, żeby za cztery lata było jeszcze silniejsze, żeby miało wpływ na rzeczywistość, żeby kreowało rzeczywistość, żeby\nnigdy nie było żadnym kwiatkiem do czyjegoś kożucha\n, żeby zawsze było samodzielne, samostanowiące o sobie, podmiotowe, patriotyczne i ludowe, takie, jacy jesteśmy my, takie, jakie są nasze serca. To wam mogę obiecać, że nie spocznę w tych działaniach\n- dodał.\nPiotr Zgorzelski szefem Rady Naczelnej PSL\nWicemarszałek Sejmu\nPiotr Zgorzelski\nzostał przewodniczącym Rady Naczelnej PSL.\nW wyborach na nowego szefa Rady Naczelnej ludowców głosowało 876 delegatów. Na Zgorzelskiego głos oddało\n678\nz nich, a na Waldemara Pawlaka, jedynego konkurenta Zgorzelskiego,\n198\ndelegatów.\nKluczowa rola PSL\nW trakcie kongresu Kosiniak-Kamysz mówił o kluczowej roli, jaką PSL odegrało w\nkształtowaniu obecnego rządu\n. Zaznaczył, że to właśnie decyzje i strategia PSL, a także koalicji Trzeciej Drogi, były\ndecydujące dla wyniku ostatnich wyborów\nparlamentarnych. Według niego, wielu wyborców, którzy nie chcieli już głosować na Prawo i Sprawiedliwość, ale nie byli przekonani do Platformy Obywatelskiej, wybrało właśnie ludowców.\nTo my jesteśmy ci, którzy zdecydowali o takim, a nie innym kształcie obecnego rządu\n- powiedział lider PSL.\nSzef partii przypomniał również, że\nprzedstawiciele PSL objęli w rządzie kluczowe stanowiska\n, związane z najważniejszymi obszarami odpowiedzialności.\nTa zbroja, którą trzeba było przybrać, ma swoją wagę, ale ona ma też swój cel: budowa bezpieczeństwa państwa polskiego, które zawsze dla Stronnictwa było naczelnym nakazem\n- mówił Kosiniak-Kamysz. Podkreślił przy tym, że bezpieczeństwo rozumiane jest nie tylko w kontekście narodowym, ale również żywnościowym, co wpisuje się w tradycję i wartości PSL.\nW swoim wystąpieniu Kosiniak-Kamysz odniósł się także do pojawiających się opinii o słabnącym poparciu dla PSL. Przypomniał, że przed wyborami parlamentarnymi w 2023 roku wielu komentatorów przewidywało marginalizację partii.\nNie brakowało tych, którzy mówili, jak Ryszard Terlecki na ostatnim posiedzeniu przed wyborami w 2023 roku: dwa procent, nigdy was już nie będzie.\nPóźniej musiał odszczekać te słowa\n- stwierdził prezes PSL, wyrażając przekonanie, że partia utrzyma swoją pozycję także w przyszłości.\nNajtrudniejsza koalicja rządząca po 1989 r.\nKosiniak-Kamysz odniósł się także do sytuacji w obecnej koalicji rządzącej. Podkreślił, że jest to koalicja czterech partii, a jej funkcjonowanie określił jako\nnajwiększe wyzwanie polityczne od czasu przemian ustrojowych w 1989 roku\n.\nZwrócił uwagę, że współpraca w ramach koalicji nie zawsze przebiegała bezproblemowo. Wskazał, że przez ostatnie dwa lata często\ndochodziło do sporów wewnętrznych\n, które bywały ważniejsze od wspólnej strategii na przyszłość.\nW drużynie rządowej koalicji parlamentarnej grają różni zawodnicy, ale muszą grać do jednej bramki. Nie wszystko przez te dwa lata w ramach koalicji było graniem do jednej bramki\n- mówił podczas wystąpienia.\nJak zaznaczył wicepremier, w ostatnich tygodniach nastąpiła jednak poprawa współpracy między ugrupowaniami tworzącymi rząd. Jako przykład podał osiągnięcie porozumienia w trudnych sprawach światopoglądowych. Według Kosiniaka-Kamysza, jest to dowód na to, że\nkoalicja potrafi działać wspólnie w kluczowych momentach\n.\nLider PSL odniósł się także do wizerunku swojej partii. Przypomniał, że PSL bywało oskarżane o koniunkturalizm, jednak - jak podkreślił - działania Stronnictwa zaprzeczają tym stereotypom.\nSwoją postawą krok po kroku zaprzeczamy stereotypom, które są nieprawdziwe wobec naszego stronnictwa i nas samych. Nie zawsze to się przebije, nawet pomimo usilnych prób wielu ostatnich lat\n- dodał.\nPSL zapowiada samodzielny start w wyborach\nKosiniak-Kamysz poinformował też, że\nPSL szykuje się do samodzielnego startu w nadchodzących wyborach\n. Polityk podkreślił, że ugrupowanie jest gotowe na wyzwania, jakie niesie ze sobą samodzielny udział w wyborach, jednocześnie deklarując otwartość na współpracę z innymi środowiskami.\nW trakcie swojego wystąpienia Kosiniak-Kamysz zwrócił uwagę na znaczenie niezależności politycznej.\nWiemy, po co jesteśmy w polityce, potrafimy powiedzieć \"nie zgadzamy się\", dlatego przygotowujemy się do startu w kolejnych wyborach jako Polskie Stronnictwo Ludowe\n- mówił, co spotkało się z entuzjastyczną reakcją zgromadzonych.\nPrezes PSL zaznaczył jednak, że\nsamodzielny start nie oznacza izolacji\n.\nIść samodzielnie, to nie znaczy iść samotnie. Będziemy zapraszać przyjaciół na nasze listy, tych, z którymi jesteśmy od lat\n- zapowiedział Kosiniak-Kamysz, wskazując na otwartość partii na współpracę z innymi ugrupowaniami oraz środowiskami społecznymi.\nKosiniak-Kamysz odniósł się również do ostatnich wyborów prezydenckich, wyrażając żal, że nie udało się wystawić wspólnego kandydata całej koalicji. Przypomniał, że PSL proponowało takie rozwiązanie już w październiku 2024 roku, jednak spotkało się to z odmową ze strony innych partii.",
  "content_preview": "Podczas XIV Kongresu Polskiego Stronnictwa Ludowego zostały wybrane nowe władze ugrupowania. Prezesem ludowców został ponownie Władysław Kosiniak-Kamysz. \"Poprowadzimy w taki sposób Stronnictwo, żeby za cztery lata było jeszcze silniejsze\" - powiedział Kosiniak-Kamysz. Ogłosił również samodzielny st",
  "image_url": "https://i.iplsc.com/-/000LXGOQO71GB60E-C316.jpg"
}