{
  "id": 1762698842451,
  "source": "rmf24",
  "title": "Tajemnicze nieobecności Ławrowa. Kreml przerywa milczenie",
  "url": "https://www.rmf24.pl/fakty/swiat/news-tajemnicze-nieobecnosci-lawrowa-kreml-przerywa-milczenie,nId,8038791",
  "published": "2025-11-07T16:03:44",
  "fetched_at": "2025-11-09T14:34:02.451370",
  "content": "\"Ławrow oczywiście pracuje jako minister spraw zagranicznych\" - przekazał dziennikarzom rzecznik Kremla Dmitrij Pieskow, odnosząc się do spekulacji o odsunięciu przez Władimira Putina szefa rosyjskiej dyplomacji od głównych obowiązków. Pieskow teoretycznie zdementował w ten sposób wczorajsze doniesienia rosyjskich mediów.\nSiergiej Ławrow nie pojawił się na ważnym posiedzeniu Rady Bezpieczeństwa Rosji, co wzbudziło sporo spekulacji na temat jego pozycji u Putina.\nRosyjski MSZ nie przedstawił planów Ławrowa na najbliższe tygodnie.\nKreml potwierdził, że Ławrow dalej jest ministrem spraw zagranicznych.\nRzecznicy Kremla i MSZ zaprzeczają doniesieniom o odsunięciu Ławrowa przez Putina.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nSzokująca decyzja Putina. Prezydent odsuwa Ławrowa\nUE zaostrza przepisy wobec Rosjan. Decyzja uderzy w oligarchów\nDramatyczna ucieczka przed poborem. Wyskoczył z pociągu, teraz walczy o azyl w Europie\nPieskow zaprzeczył spekulacjom o tym, że Siergiej Ławrow popadł w niełaskę u samego Władimira Putina. W czwartek gazeta \"Kommiersant\" ujawniła, że nieobecność ministra spraw zagranicznych w trakcie ważnego posiedzenia Rady Bezpieczeństwa Federacji Rosyjskiej 5 listopada nie była przypadkowa. Ławrow miał - podawały media - za \"obopólną zgodą\"\nnie zjawić się na zebraniu\n, w trakcie którego omawiano kluczowe kwestie rosyjskiej polityki zagranicznej, ze wznowieniem testów nuklearnych włącznie.\nRównocześnie pojawiła się także informacja, że szef rosyjskiej dyplomacji nie będzie - jak miało to miejsce dotychczas - liderował rosyjskiej delegacji na szczyt G20. Jego rolę przejął\nMaksim Orieszkin\n, zastępca szefa administracji prezydenta - tę decyzję potwierdził rzecznik Kremla. Przez dwa tygodnie z rzędu Ministerstwo Spraw Zagranicznych nie ujawniło także planów podróży Ławrowa ani jego wystąpień w nadchodzącym tygodniu.\nPowyższe fakty podsyciły spekulacje o tym, że\nPutin wściekł się na Ławrowa\nza nieudane rozmowy między przedstawicielami Rosji i USA, których celem miało być zorganizowanie szczytu w Budapeszcie. Dla Władimira Putina perspektywa spotkania z Donaldem Trumpem w sercu Europy stanowiłaby potężny atut w kontekście propagandy na użytek wewnętrzny i zewnętrzny. Kreml wykorzystał wcześniejszy szczyt obu przywódców na Alasce do pokazania Putina jako lidera, który przestał być izolowany w świecie i z honorami został przyjęty przez głowę największego mocarstwa.\nTymczasem Ławrow - jak donosiły zachodnie media - udaremnił wysiłki Moskwy, gdy w trakcie rozmowy przygotowawczej z sekretarzem stanu USA Marco Rubio ogłosił zaporowe rosyjskie warunki ewentualnego rozejmu w Ukrainie, co spotkało się z irytacją amerykańskiego dyplomaty i podjęciem przez Waszyngton decyzji o wstrzymaniu negocjacji na najwyższym szczeblu - także o anulowaniu przygotowań do szczytu Trump-Putin w Budapeszcie. Szerzej o sprawie piszemy\nTUTAJ>>>\nFiasko rozmów Ławrowa z Rubio\nmiało poważnie zdenerwować Putina, który - według rosyjskiej prasy - odsunął swojego wieloletniego współpracownika od najważniejszych zadań.\n\"Financial Times\" opublikował artykuł, w którym informator brytyjskiego dziennika stwierdził: \"Ławrow jest wyraźnie zmęczony i najwyraźniej uważa, że\nma lepsze rzeczy do roboty niż kontakty z USA\n, niezależnie od tego, czego chce Putin\".\nCo powiedział Pieskow i czego nie powiedział?\nZapytany w piątek, czy Ławrow ma kłopoty z Putinem i czy popadł w niełaskę, rzecznik Kremla Dmitrij Pieskow odrzucił tę sugestię.\nOdpowiem wam krótko: w tych doniesieniach nie ma nic prawdziwego\n-\npowiedział Pieskow cytowany przez agencję Reutera.\nDziennikarze zapytali więc rzecznika wprost, czy potwierdza, że Ławrow dalej będzie pełnił funkcję ministra spraw zagranicznych.\nZdecydowanie. Ławrow oczywiście pracuje jako minister spraw zagranicznych -\nodpowiedział Pieskow.\nRzeczniczka MSZ Maria Zacharowa zasugerowała w piątek, że informacje zawarte w artykule FT zostały opublikowane w celu podsycenia spekulacji, które nie przyniosły Moskwie pożytku i są częścią tego, co nazwała\n\"wojną hybrydową przeciwko Rosji\".\nNiezależnie od tego, czy Zachód publikuje artykuły w ramach \"wojen hybrydowych\", w krótkim dementi Pieskowa zabrakło czegoś, co w podobnych sytuacjach pozwala całkowicie uciąć spekulacje. Rzecznik Kremla, podkreślając, że Ławrow nadal będzie tytułowany ministrem, nie zapewnił o tym, że dyplomata dalej cieszy się pełnym zaufaniem najwyższych władz Rosji i to on będzie stał na czele wszystkich przyszłych projektów dyplomatycznych.",
  "content_preview": "\"Ławrow oczywiście pracuje jako minister spraw zagranicznych\" - przekazał dziennikarzom rzecznik Kremla Dmitrij Pieskow, odnosząc się do spekulacji o odsunięciu przez Władimira Putina szefa rosyjskiej dyplomacji od głównych obowiązków. Pieskow teoretycznie zdementował w ten sposób wczorajsze doniesi",
  "image_url": "https://i.iplsc.com/-/000LWC2L26P25MPP-C316.jpg"
}