{
  "id": 1762698848907,
  "source": "rmf24",
  "title": "Cztery razy zapłacił \"souvenirami\". Dostał je w prezencie",
  "url": "https://www.rmf24.pl/regiony/lodz/news-cztery-razy-zaplacil-souvenirami-dostal-je-w-prezencie,nId,8039233",
  "published": "2025-11-09T12:59:00",
  "fetched_at": "2025-11-09T14:34:08.907725",
  "content": "Banknotami z napisem \"souvenir\" zapłacił na stacji paliw w powiecie łęczyckim (woj. łódzkie) młody mężczyzna. Użycie podrobionych pieniędzy było przyczyną jego zatrzymania przez policję. 19-latek powiedział policjantom, że fałszywki dostał w prezencie od przypadkowego poznanego mężczyzny. Teraz grozi mu kara 8 lat więzienia.\nZobacz również:\nPrzywiązali do krzesła, grozili obcięciem palców. Brutalne uwięzienie w Łodzi\nProces Sebastiana M. Co zeznali pasażerowie bmw?\nTunel średnicowy w Łodzi. Znamy nowy termin wznowienia prac\nJak sprawdzić OC sprawcy i kiedy przysługuje auto zastępcze z jego polisy?\nO sprawie poinformowała w piątek 7 listopada policja z województwa łódzkiego. Na jednej ze stacji paliw w powiecie łęczyckim doszło do nietypowej sytuacji.\n19-letni klient podczas jednej nocy aż czterokrotnie zapłacił za zakupy banknotami o nominale 100 złotych\n, które nie były prawnym środkiem płatniczym. Na każdym z nich widniał wyraźny napis \"souvenir\", informujący, że nie są to prawdziwe pieniądze.\nPrzez pierwsze trzy wizyty młodego mężczyzny pracownicy stacji nie zauważyli podstępu.\nDopiero podczas czwartej transakcji sprzedawca zwrócił uwagę na nietypowy wygląd banknotu i odkrył, że jest to jedynie imitacja\n. O całej sprawie natychmiast powiadomiono policję.\nTłumaczenia 19-latka\nFunkcjonariusze wydziału kryminalnego z Łęczycy rozpoczęli dochodzenie. Na podstawie zebranych dowodów i informacji udało im się ustalić tożsamość podejrzanego oraz miejsce jego zamieszkania.\nW sobotę 6 listopada 19-latek został zatrzymany i usłyszał zarzut oszustwa.\nPodczas przesłuchania młody mężczyzna wyjaśnił, że fałszywe banknoty otrzymał w prezencie od przypadkowo poznanego mężczyzny. Nie zmienia to jednak faktu, że za oszustwo grozi mu kara nawet do 8 lat pozbawienia wolności.",
  "content_preview": "Banknotami z napisem \"souvenir\" zapłacił na stacji paliw w powiecie łęczyckim (woj. łódzkie) młody mężczyzna. Użycie podrobionych pieniędzy było przyczyną jego zatrzymania przez policję. 19-latek powiedział policjantom, że fałszywki dostał w prezencie od przypadkowego poznanego mężczyzny. Teraz groz",
  "image_url": "https://i.iplsc.com/-/000LWGK6XAL5W7AU-C316.jpg"
}