{
  "id": 1762094016210,
  "source": "rmf24",
  "title": "Wielka kradzież parmezanu we Włoszech. Złodzieje wynieśli ser wart fortunę",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wielka-kradziez-parmezanu-we-wloszech-zlodzieje-wyniesli-ser,nId,8036860",
  "published": "2025-11-02T15:15:09",
  "fetched_at": "2025-11-02T14:33:36.210412",
  "content": "Około 200 ogromnych form parmezanu padło łupem złodziei w znanej serowarni w prowincji Bolonia we Włoszech. Wartość zrabowanego sera oszacowano na ponad 100 tysięcy euro. Włoskie służby prowadzą intensywne śledztwo w sprawie tej zuchwałej kradzieży.\nZobacz również:\nAtak nożowników w brytyjskim pociągu. Co wiemy o sprawcach?\nPowódź w Wietnamie. 35 ofiar śmiertelnych, zabytkowe miasto pod wodą [ZDJĘCIA]\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nDo tej zuchwałej kradzieży doszło w gminie Castel D’Aiano, gdzie znajduje się renomowana serowarnia specjalizująca się w produkcji Parmigiano Reggiano.\nGrupa złodziei, według lokalnych mediów wyspecjalizowana w kradzieżach tego typu produktów,\nweszła wieczorem do pustego magazynu, w którym leżakowały 42-kilogramowe formy sera.\nMonitoring zarejestrował, jak\nprzestępcy przez sześć godzin systematycznie wywozili ciężkie formy na platformach na kółkac\nh, a następnie ładowali je do dwóch samochodów.\nSytuacja bez precedensu\nW sumie wynieśli około 200 form, których\nwartość przekracza 100 tysięcy euro.\nPrezes zakładu, Dario Zappoli, nie kryje zaskoczenia i rozgoryczenia całą sytuacją.\nW ciągu 60-letniej historii naszej firmy nie zdarzyło się wcześniej nic podobnego\n- podkreślił.\nJak dodał, złodzieje ukradli ser o dużej wartości, wybierając wyłącznie te formy, które już długo leżakowały.\nWiedzieli dokładnie, co robią\n- zaznaczył Zappoli.\nSprawą zajmuje się miejscowy oddział karabinierów. Śledczy analizują nagrania z monitoringu i sprawdzają możliwe tropy prowadzące do sprawców.\nJak wskazują eksperci, kradzieże parmezanu nie są we Włoszech rzadkością, jednak tak duża skala zdarzenia budzi ogromne poruszenie w regionie słynącym z produkcji tego cenionego na całym świecie sera.\nParmigiano Reggiano to jeden z najbardziej rozpoznawalnych włoskich produktów spożywczych.",
  "content_preview": "Około 200 ogromnych form parmezanu padło łupem złodziei w znanej serowarni w prowincji Bolonia we Włoszech. Wartość zrabowanego sera oszacowano na ponad 100 tysięcy euro. Włoskie służby prowadzą intensywne śledztwo w sprawie tej zuchwałej kradzieży.\nZobacz również:\nAtak nożowników w brytyjskim pocią",
  "image_url": "https://i.iplsc.com/-/000LV6KSFTUVSCF1-C316.jpg"
}