{
  "id": 1761686575472,
  "source": "rmf24",
  "title": "Bez konkretów po rozmowach górników z ministrami. Protest będzie ",
  "url": "https://www.rmf24.pl/fakty/polska/news-bez-konkretow-po-rozmowach-gornikow-z-ministrami-protest-bed,nId,8035480",
  "published": "2025-10-28T21:24:12",
  "fetched_at": "2025-10-28T22:22:55.472513",
  "content": "Minister aktywów Wojciech Balczun pozytywnie ocenił wtorkowe spotkanie z sygnatariuszami umowy społecznej dla górnictwa. Według strony związkowej, przyjęcie projektu ustawy górniczej przez rząd i deklaracje z rozmów to za mało, by odwołać demonstracje związków zaplanowane na 4 listopada w Katowicach.\nZobacz również:\nProcedury ważniejsze niż dobro małych pacjentów? Centra zdrowia psychicznego tracą kontrakty\nUmowa podpisana. Zakłady Bumar-Łabędy wyprodukują czołgi dla Wojska Polskiego\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nBez konkretów zakończyły się rozmowy górników z ministrem aktywów państwowych oraz energii. Było to pierwsze spotkanie z sygnatariuszami umowy społecznej dotyczącej transformacji górnictwa.\nOdbyło się ono po przyjęciu przez rząd projektu zmiany ustawy o funkcjonowaniu górnictwa węgla kamiennego. Umożliwi ona samodzielną likwidację kopalń przez spółki górnicze oraz wprowadzi pakiet świadczeń osłonowych dla pracowników.\nZwiązki: „To dopiero światełko w tunelu”\nSzef śląsko-dąbrowskiej „Solidarności” Dominik Kolorz podkreślił, że przyjęcie projektu ustawy to „światełko w tunelu, ale trzeba tego pilnować, ponieważ to na razie projekt rządowy i będą nad nim dalsze prace legislacyjne w parlamencie”.\nZwiązkowcy zwracają uwagę na konieczność doprecyzowania przepisów dotyczących osłon dla pracowników administracyjnych oraz podkreślają, że „dopóki parlament tego nie przyjmie, a prezydent nie podpisze, musimy, być czujni”.\nJak podkreślił z kolei po wtorkowych rozmowach minister aktywów Wojciech Balczun, było to pierwsze jego spotkanie z sygnatariuszami umowy społecznej w sprawie transformacji górnictwa i ocenia je bardzo pozytywnie.\nW spotkaniu obok strony związkowej wzięli udział także m.in. minister energii Miłosz Motyka, zarządy spółek węglowych i samorządowcy.\nDemonstracja 4 listopada aktualna\nPomimo deklaracji rządu i zapowiedzi dalszego dialogu,\nzwiązki nie zamierzają rezygnować z demonstracji zaplanowanej na 4 listopada w Katowicach.\nOna musi się odbyć, bo chodzi nie tylko o górnictwo, ale hutnictwo, cały przemysł motoryzacyjny i energochłonny\n- powiedział Kolorz.\nCo przewiduje projekt ustawy?\nProjekt nowelizacji ustawy górniczej zakłada m.in. osłony socjalne dla pracowników Polskiej Grupy Górniczej, Południowego Koncernu Węglowego, Węglokoksu Kraj, a także Jastrzębskiej Spółki Węglowej i LW Bogdanka.\nPrzewidziano urlopy górnicze z 80 proc. wynagrodzenia oraz jednorazowe odprawy w wysokości 170 tys. zł zwolnione z podatku.\nKolejne spotkanie rządu ze stroną społeczną ma odbyć się jeszcze w listopadzie.",
  "content_preview": "Minister aktywów Wojciech Balczun pozytywnie ocenił wtorkowe spotkanie z sygnatariuszami umowy społecznej dla górnictwa. Według strony związkowej, przyjęcie projektu ustawy górniczej przez rząd i deklaracje z rozmów to za mało, by odwołać demonstracje związków zaplanowane na 4 listopada w Katowicach",
  "image_url": "https://i.iplsc.com/-/000LTU6UBHI41SXC-C316.jpg"
}