{
  "id": 1762006143931,
  "source": "rmf24",
  "title": "Od dzisiaj nocna prohibicja w Warszawie. Na początek w dwóch dzielnicach ",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-od-dzisiaj-nocna-prohibicja-w-warszawie-na-poczatek-w-dwoch-,nId,8036791",
  "published": "2025-11-01T14:26:00",
  "fetched_at": "2025-11-01T14:09:03.931997",
  "content": "Od soboty, od godz. 22.00 zacznie obowiązywać nocny zakaz sprzedaży alkoholu na terenie Śródmieścia i Pragi-Północ w Warszawie. Ograniczenie dotyczy sklepów, stacji benzynowych oraz stoisk detalicznych w lokalach gastronomicznych i będzie obowiązywać codziennie do 6.00 rano.\nZobacz również:\nRozpoznajesz tego mężczyznę? Chodzi o atak na kobietę\nTragedia pod Wołominem. Ciało 44-letniej kobiety znalezione w szambie\nPo więcej aktualnych informacji z kraju i ze świata  zapraszamy na\nRMF24.pl\n.\nW sobotę od godziny 22.00 zacznie obowiązywać nocny zakaz sprzedaży alkoholu na terenie Śródmieścia i Pragi-Północ w Warszawie.\nDotyczy on\nsklepów, stacji benzynowych oraz stoisk detalicznych w lokalach gastronomicznych.\nZakaz obowiązywać będzie\nod godziny 22.00 do 6.00.\nZakaz sprzedaży alkoholu - szczegóły nowych przepisów\nNowe przepisy obejmują wszystkie sklepy, stacje benzynowe oraz stoiska detaliczne w lokalach gastronomicznych na terenie dwóch warszawskich dzielnic - Śródmieścia i Pragi-Północ.\nZakaz\nnie dotyczy barów i restauracji, gdzie alkohol można spożywać na miejscu,\nale nie można go kupić na wynos w godzinach objętych ograniczeniem.\n\"Kontrole przestrzegania zakazu będą prowadzić policja i straż miejska. Naruszenie przepisów może skutkować cofnięciem zezwolenia na sprzedaż alkoholu, a próby obejścia prawa traktowane będą jako poważne naruszenie\" - poinformował stołeczny ratusz.\nMonitoring i kontrole w sąsiednich dzielnicach\nWładze dzielnic sąsiadujących ze Śródmieściem i Pragą-Północ zapowiadają, że\nnie obawiają się tzw. turystyki alkoholowej,\nczyli przenoszenia się klientów do innych części miasta w poszukiwaniu alkoholu po godzinie 22:00.\nSytuacja będzie jednak monitorowana, a służby miejskie i policja mają prowadzić wzmożone kontrole w rejonach sklepów sprzedających alkohol.\nProhibicja nocna - jak wygląda sytuacja w innych miastach?\nWprowadzenie nocnej prohibicji w Warszawie to efekt długotrwałej debaty. Prezydent Rafał Trzaskowski początkowo był przeciwny zakazowi, jednak ostatecznie zdecydował się na pilotażowe wprowadzenie ograniczenia w dwóch dzielnicach.\nZapowiedział również, że wiosną przedstawi\nprojekt rozszerzenia zakazu na całą Warszawę - miałby on wejść w życie od 1 czerwca.\nPodobne rozwiązania funkcjonują już w innych polskich miastach. Od sierpnia 2024 roku zakaz sprzedaży alkoholu w godzinach nocnych obowiązuje w Szczecinie, od września w Gdańsku, a od października we Wrocławiu i Łodzi.\nOd maja zeszłego roku nocna prohibicja obowiązuje także w Krakowie.\nNa Mazowszu ograniczenia wprowadziły już m.in. Sobienie-Jeziory, Sulejówek, Łomianki, Nieporęt, Legionowo, Wieliszew, Jabłonna i Grójec. W Ciechanowie uchwała o nocnej prohibicji wejdzie w życie 2 stycznia 2026 roku.",
  "content_preview": "Od soboty, od godz. 22.00 zacznie obowiązywać nocny zakaz sprzedaży alkoholu na terenie Śródmieścia i Pragi-Północ w Warszawie. Ograniczenie dotyczy sklepów, stacji benzynowych oraz stoisk detalicznych w lokalach gastronomicznych i będzie obowiązywać codziennie do 6.00 rano.\nZobacz również:\nRozpozna",
  "image_url": "https://i.iplsc.com/-/000LV3MTEN3FU4WA-C316.jpg"
}