{
  "id": 1763044594777,
  "source": "rmf24",
  "title": "II tura wyborów dzieje się dziś, kto wygrywa? Sondaż nie zostawia złudzeń",
  "url": "https://www.rmf24.pl/polityka/news-ii-tura-wyborow-dzieje-sie-dzis-kto-wygrywa-sondaz-nie-zosta,nId,8039490",
  "published": "2025-11-12T09:38:00",
  "fetched_at": "2025-11-13T14:36:34.777954",
  "content": "Gdyby dziś odbyła się druga tura wyborów prezydenckich z tymi samymi kandydatami, Karol Nawrocki ponownie pokonałby Rafała Trzaskowskiego – wynika z najnowszego sondażu Opinia24 dla tygodnika \"Polityka\". Po prawie 100 dniach urzędowania prezydent cieszy się pozytywną oceną 53 proc. Polaków. Inne badanie, zrobione na zlecenie RMF FM, pokazało, że 1/3 Polaków chciałaby, żeby prezydent miał większą władzę.\nPo blisko 100 dniach urzędowania prezydent Karol Nawrocki cieszy się pozytywną oceną 53 proc. Polaków i ponownie wygrałby z Rafałem Trzaskowskim w drugiej turze wyborów.\nWiększość badanych uważa, że prezydent powinien mieć obecne lub większe uprawnienia, ale tylko nieliczni wierzą, że Nawrocki zakończy konflikt polityczny w kraju.\nPonad połowa respondentów chce, by rząd konsultował projekty ustaw z prezydentem, a większość nie widzi w Nawrockim następcy Jarosława Kaczyńskiego jako lidera prawicy.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nMastalerek komentuje udział prezydenta w marszu. Uderzył w Kaczyńskiego\nBosak sprowokował posłanki. Pokazał plakat z Marszu Niepodległości\nZmiana konstytucji? Komorowski: Prezydent nie bez szans, gdyby stawiał na porozumienie\nW badaniu przeprowadzonym pod koniec października dla \"Polityki\" na pytanie o preferencje wyborcze w hipotetycznej drugiej turze, 40 proc. respondentów wskazało Karola Nawrockiego, a 30 proc. Rafała Trzaskowskiego. 19 proc. zadeklarowało brak udziału w wyborach, a 11 proc. nie miało zdania.\nPrezydenturę Nawrockiego po blisko 100 dniach \"bardzo dobrze\" ocenia 21 proc. badanych, a \"dobrze\" - 32 proc. Negatywne opinie wyraziło łącznie 26 proc. respondentów (\"źle\" - 15 proc., \"bardzo źle\" - 11 proc.), natomiast 21 proc. nie potrafiło ocenić prezydenta.\nKoniec konfliktu politycznego w kraju\nTylko 7 proc. badanych wierzy, że prezydent Nawrocki zakończy konflikt polityczny w kraju, a 14 proc. sądzi, że go złagodzi. 25 proc. przewiduje zaostrzenie sporu, a 31 proc. nie spodziewa się zmian. 23 proc. nie ma opinii.\nKonsultacje rządu z prezydentem\nSondaż dla \"Polityki\" wykazał, że\n58 proc. respondentów uważa, że rząd Donalda Tuska powinien konsultować projekty ustaw z prezydentem przed skierowaniem ich do Sejmu\n(\"zdecydowanie tak\" - 27 proc., \"raczej tak\" - 31 proc.). Przeciwnego zdania jest 25 proc. (\"raczej nie\" - 13 proc., \"zdecydowanie nie\" - 12 proc.), a 17 proc. nie ma zdania.\nLider prawicy - czy Nawrocki zastąpi Kaczyńskiego?\nPołowa badanych nie widzi w Karolu Nawrockim następcy Jarosława Kaczyńskiego jako lidera całej polskiej prawicy (\"raczej nie\" - 33 proc., \"zdecydowanie nie\" - 17 proc.). Przeciwnego zdania jest 21 proc. (\"zdecydowanie tak\" - 5 proc., \"raczej tak\" - 16 proc.), a 29 proc. nie potrafi odpowiedzieć.\nUprawnienia prezydenta. Sondaż RMF FM\nZ kolei sondaż przeprowadzony na początku listopada na zlecenie RMF FM wykazał, że\n30 proc. Polaków popiera zwiększenie uprawnień prezydenta, 31 proc. chce utrzymania obecnego stanu, a 18 proc. opowiada się za wzmocnieniem rządu\n. Największymi zwolennikami silniejszego prezydenta są mężczyźni oraz wyborcy PiS i Konfederacji.\nZobacz również:\nCzy Karol Nawrocki powinien mieć więcej uprawnień? Polacy zabrali głos w sondażu",
  "content_preview": "Gdyby dziś odbyła się druga tura wyborów prezydenckich z tymi samymi kandydatami, Karol Nawrocki ponownie pokonałby Rafała Trzaskowskiego – wynika z najnowszego sondażu Opinia24 dla tygodnika \"Polityka\". Po prawie 100 dniach urzędowania prezydent cieszy się pozytywną oceną 53 proc. Polaków. Inne bad",
  "image_url": "https://i.iplsc.com/-/000LWNFO282MWR5C-C316.jpg"
}