{
  "id": 1761747028440,
  "source": "rmf24",
  "title": "Kontrole w całym województwie. Pokłosie wstrząsającego wypadku 11-latki",
  "url": "https://www.rmf24.pl/regiony/lublin/news-kontrole-w-calym-wojewodztwie-poklosie-wstrzasajacego-wypadk,nId,8035697",
  "published": "2025-10-29T14:42:02",
  "fetched_at": "2025-10-29T14:10:28.440249",
  "content": "Po groźnym wypadku w sali zabaw w Lublinie, gdzie 11-letnia dziewczynka złamała kręgosłup po tym, jak skoczyła na poduszkę, która powinna być napompowana, a nie była, \nskontrolowane mają być wszystkie tego typu obiekty na Lubelszczyźnie. Ich sprawdzenie zlecił wojewoda. Kontrole przeprowadzi kilka instytucji.\nNa Lubelszczyźnie zostaną skontrolowane wszystkie sale zabaw dla dzieci.\nNa razie nie wiadomo, ile ich jest, bo prawo nie wymaga ich ewidencjonowania.\nKontrole przeprowadzą pracownicy sanepidu, nadzoru budowlanego, inspekcji pracy i inspekcji handlowej.\nDecyzja jest pokłosiem tragedii, do której doszło w sobotę - 11-latka skoczyła na poduszkę, która powinna być napompowana, jednak nie była.\nDziewczynka ma złamany kręgosłup, ale nieoficjalnie wiadomo, że do przerwania rdzenia kręgowego nie doszło.\nWięcej najnowszych informacji z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nŚmiertelny wypadek na drodze w Łódzkiem\nAtak na szpital dziecięcy. Dramat w Chersoniu, mali pacjenci ranni\nPilny apel. Policja poszukuje podejrzanych o brutalne pobicie\nW sobotnie przedpołudnie w jednej z sal zabaw w Lublinie doszło do\npoważnego wypadku\n, w wyniku którego 11-letnia dziewczynka trafiła do szpitala z ciężkimi obrażeniami ciała. Finalnie okazało się, że\nma złamany kręgosłup\n. Jak wynika z ustaleń policji,\ndziecko skoczyło z wysokości około dwóch metrów, lądując na poduszce, która powinna być napompowana powietrzem, a nie była\n. Do tragedii doszło w trakcie przyjęcia urodzinowego.\nWinnym wypadku, którzy powinni dopilnować, aby poduszka była napompowana, może grozić\ndo pięciu lat więzienia\n. Policja przesłuchała rodzinę poszkodowanej dziewczynki oraz innych świadków obecnych w sali zabaw w chwili zdarzenia. Ustalono również, że obsługa centrum rozrywki była trzeźwa.\nDecyzja wojewody: Będą kontrole sal zabaw\nSprawdzenie sal zabaw - wszystkich na Lubelszczyźnie - zlecił wojewoda.\nKontrole przeprowadzą pracownicy sanepidu, nadzoru budowlanego, inspekcji pracy i inspekcji handlowej.\nPo pierwsze będziemy sprawdzać standardy techniczne. Czy obiekty są bezpieczne i przeznaczone do takich usług, czy wszystkie urządzenia posiadają odpowiednie certyfikaty, czy pracownicy są odpowiednio przeszkoleni i czy potrafią reagować w sytuacjach kryzysowych\n- powiedział Marcin Bubicz, rzecznik wojewody.\nDodał, że\nnie wiadomo, jak dużo sal zabaw dla dzieci działa w województwie, bo prawo nie wymaga ich ewidencjonowania\n.\nW sprawie wypadku śledztwo prowadzi lubelska prokuratura.",
  "content_preview": "Po groźnym wypadku w sali zabaw w Lublinie, gdzie 11-letnia dziewczynka złamała kręgosłup po tym, jak skoczyła na poduszkę, która powinna być napompowana, a nie była, \nskontrolowane mają być wszystkie tego typu obiekty na Lubelszczyźnie. Ich sprawdzenie zlecił wojewoda. Kontrole przeprowadzi kilka i",
  "image_url": "https://i.iplsc.com/-/000LU2WXVMHLL61M-C316.jpg"
}