{
  "id": 1762439886292,
  "source": "rmf24",
  "title": "Niemiecki dyrygent, rosyjski dyktator. Skandal w Moskwie",
  "url": "https://www.rmf24.pl/fakty/swiat/news-niemiecki-dyrygent-rosyjski-dyktator-skandal-w-moskwie,nId,8038349",
  "published": "2025-11-06T15:00:11",
  "fetched_at": "2025-11-06T14:38:06.292033",
  "content": "W Niemczech narasta krytyka wobec znanego dyrygenta Justusa Frantza, który w Moskwie odebrał Order Przyjaźni z rąk prezydenta Rosji Władimira Putina. Politycy domagają się odebrania mu niemieckiego Orderu Zasługi, tłumacząc, że odznaczenie nie może być noszone przez osobę, która zbliża się do rosyjskiego przywódcy, prowadzącego od lat krwawą wojnę w Ukrainie.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\n​Baza Shahedów zniszczona: Skuteczna operacja Ukraińców\nTylko jeden wjazd do Europy? UE drastycznie zaostrza zasady wizowe dla Rosjan\nWstrzymane loty, pożar, ofiara śmiertelna: Ukraiński atak dronów na Rosję\nUkraińska flaga w centrum Pokrowska. Zełenski chwali wojsko, ale prognozy są złe\nZnany niemiecki dyrygent i pianista Justus Frantz znalazł się w centrum politycznej burzy po tym, jak w Moskwie odebrał\nOrder Przyjaźni z rąk prezydenta Rosji Władimira Putina\n. Wydarzenie to wywołało falę krytyki w Niemczech, zwłaszcza w kontekście trwającej rosyjskiej agresji na Ukrainę.\nRoland Theis, poseł CDU do Bundestagu, wezwał prezydenta Niemiec Franka-Waltera Steinmeiera do odebrania Frantzowi Orderu Zasługi Republiki Federalnej Niemiec. \"Każdy, kto publicznie opowiada się po stronie dyktatora, którego agresja militarna jest wymierzona także w nasz kraj, nie powinien być odznaczony Federalnym Orderem Zasługi\" - powiedział Theis w rozmowie z Politico.\nWładimir Putin podczas uroczystości podkreślił, że 81-letni Frantz \"od wielu lat wnosi owocny wkład w zbliżenie i wzajemne wzbogacanie kultur Rosji i Niemiec\". Sam Frantz od lat znany jest\nz uwielbienia do rosyjskiej muzyki i kultury\n- otwarcie podziwia twórczość Piotra Czajkowskiego i Sergieja Rachmaninowa.",
  "content_preview": "W Niemczech narasta krytyka wobec znanego dyrygenta Justusa Frantza, który w Moskwie odebrał Order Przyjaźni z rąk prezydenta Rosji Władimira Putina. Politycy domagają się odebrania mu niemieckiego Orderu Zasługi, tłumacząc, że odznaczenie nie może być noszone przez osobę, która zbliża się do rosyjs",
  "image_url": "https://i.iplsc.com/-/000LW5SEFQJFLNHG-C316.jpg"
}