{
  "id": 1761934117506,
  "source": "rmf24",
  "title": "Chińczycy biorą myszy w Kosmos. Lecą Boskim Statkiem",
  "url": "https://www.rmf24.pl/fakty/swiat/news-chinczycy-biora-myszy-w-kosmos-leca-boskim-statkiem,nId,8036680",
  "published": "2025-10-31T17:21:00",
  "fetched_at": "2025-10-31T18:08:37.506187",
  "content": "Z kosmodromu Jiuquan wystartował dziś chiński statek kosmiczny Shenzhou-21 (Boski Statek). Na pokładzie znalazła się trzyosobowa załoga oraz - po raz pierwszy w historii chińskiego programu kosmicznego - myszy, które posłużą do eksperymentów naukowych na stacji Tiangong. Misja potrwa sześć miesięcy.\nShenzhou-21 z trzyosobową załogą i myszami wystartował na stację Tiangong.\nDowódcą misji jest płk Zhang Lu, towarzyszą mu Wu Fei i Zhang Hongzhang.\nPo raz pierwszy w chińskim programie kosmicznym na pokładzie są myszy do eksperymentów.\nMyszy po misji wrócą na Ziemię do badań.\nZałoga przeprowadzi 27 projektów naukowych na stacji.\nChiny planują wysłać ludzi na Księżyc do 2030 roku.\nCiekawe informacje z różnych zakątków świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\n​Nowe badania kwestionują skuteczność popularnego leku przeciwbólowego\nZboże, które może zrewolucjonizować zdrową dietę\nBursztynowa kapsuła czasu: Larwa komara z czasów dinozaurów\nCo dzieje się z klimatem? To jezioro już dawno powinno zamarznąć\nNowa załoga na orbicie\nO godzinie 23:44 czasu lokalnego (16:44 w Polsce) z kosmodromu Jiuquan na skraju pustyni Gobi wystartowała rakieta Długi Marsz 2F. Jej zadaniem było wyniesienie statku Shenzhou-21 wraz z trzyosobową załogą na pokładzie.\nPo około 3,5 godziny lotu statek ma automatycznie zadokować do chińskiej stacji kosmicznej Tiangong.\nDowódcą misji został płk Zhang Lu, dla którego jest to już drugi lot w kosmos. Towarzyszą mu debiutanci: 32-letni inżynier Wu Fei, najmłodszy chiński tajkonauta w historii, oraz specjalista ds. ładunku Zhang Hongzhang. Załoga przejmie obowiązki od zespołu misji Shenzhou-20, który wkrótce powróci na Ziemię.\nEksperymenty z myszami\nNajważniejszym elementem misji Shenzhou-21 jest przeprowadzenie pierwszego w historii chińskiego programu kosmicznego\neksperymentu na ssakach\n. Na pokładzie statku znalazły się cztery myszy - dwie samice i dwa samce.\nGryzonie posłużą do badań nad wpływem mikrograwitacji oraz zamkniętej przestrzeni na zachowanie i procesy adaptacyjne organizmu.\nPo zakończeniu misji myszy wrócą na Ziemię, gdzie zostaną poddane szczegółowym analizom.\nPodczas pobytu na stacji załoga Shenzhou-21 przeprowadzi w sumie 27 nowych projektów naukowych i badawczych.\nAmbitne plany Chin w Kosmosie\nChiny od lat intensywnie inwestują w rozwój technologii kosmicznych, a ich program plasuje kraj w ścisłej czołówce światowych mocarstw kosmicznych, obok Stanów Zjednoczonych i Rosji. Stacja kosmiczna Tiangong, symbol chińskich ambicji kosmicznych, jest sukcesywnie rozbudowywana.\nPrzedstawiciele Chińskiej Narodowej Agencji Lotów Kosmicznych (CNSA) oświadczyli w czwartek podczas konferencji prasowej, że\nwszystkie programy przygotowawcze do wysłania ludzi na Księżyc do 2030 r. postępują \"zgodnie z harmonogramem\", a cel ten pozostaje aktualny.",
  "content_preview": "Z kosmodromu Jiuquan wystartował dziś chiński statek kosmiczny Shenzhou-21 (Boski Statek). Na pokładzie znalazła się trzyosobowa załoga oraz - po raz pierwszy w historii chińskiego programu kosmicznego - myszy, które posłużą do eksperymentów naukowych na stacji Tiangong. Misja potrwa sześć miesięcy.",
  "image_url": "https://i.iplsc.com/-/000LV1JWJSEN2CKV-C316.jpg"
}