{
  "id": 1762180677027,
  "source": "rmf24",
  "title": "Ziobro kontratakuje. Składa zawiadomienie na Żurka",
  "url": "https://www.rmf24.pl/fakty/polska/news-ziobro-kontratakuje-sklada-zawiadomienie-na-zurka,nId,8037090",
  "published": "2025-11-03T14:32:00",
  "fetched_at": "2025-11-03T14:37:57.027239",
  "content": "Zbigniew Ziobro poinformował o złożeniu zawiadomienia do prokuratury przeciwko ministrowi sprawiedliwości Waldemarowi Żurkowi oraz podległym mu prokuratorom. Sprawa dotyczy ujawnienia szczegółów śledztwa dotyczącego samego Ziobry, które miały trafić do mediów.\nZbigniew Ziobro złożył zawiadomienie do prokuratury na ministra sprawiedliwości Waldemara Żurka.\nZarzuty dotyczą ujawnienia tajemnicy śledztwa i przekazania informacji mediom.\nSprawa dotyczy przekazania dziennikarzom TVN 24 treści wniosku prokuratora o uchylenie immunitetu Ziobry.\nProkuratura chce postawić byłemu ministrowi 26 zarzutów, w tym o kierowanie zorganizowaną grupą przestępczą.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nCo ze zmianą marszałka Senatu? Ustalenia RMF FM\n​Czy odejdzie z Partii Razem? Zapytamy Paulinę Matysiak\n​Hołownia nie stawił się w prokuraturze. Chodzi o \"zamach stanu\"\nChiny odpowiadają Trumpowi. \"Podejmiemy konkretne działania\"\nZbigniew Ziobro, były minister sprawiedliwości i obecny poseł PiS, poinformował w mediach społecznościowych o\nzłożeniu zawiadomienia do prokuratury przeciwko obecnemu ministrowi sprawiedliwości Waldemarowi Żurkowi\n. Według Ziobry doszło do\nujawnienia tajemnicy śledztwa ze szkodą dla interesu publicznego\noraz wbrew obowiązującym procedurom parlamentarnym.\nPolityk dołączył do wpisu treść zawiadomienia, z którego wynika, że - według niego - przestępstwo miało polegać na publicznym rozpowszechnieniu przez Żurka i podległych mu prokuratorów wiadomości z postępowania przygotowawczego PK.",
  "content_preview": "Zbigniew Ziobro poinformował o złożeniu zawiadomienia do prokuratury przeciwko ministrowi sprawiedliwości Waldemarowi Żurkowi oraz podległym mu prokuratorom. Sprawa dotyczy ujawnienia szczegółów śledztwa dotyczącego samego Ziobry, które miały trafić do mediów.\nZbigniew Ziobro złożył zawiadomienie do",
  "image_url": "https://i.iplsc.com/-/000LVEYRAIQ6LL5V-C316.jpg"
}