{
  "id": 1762785514916,
  "source": "onet",
  "title": "Pupilek Putina wsadza kij w szprychy UE. \"Słowacja nie weźmie w tym udziału\"",
  "url": "https://wiadomosci.onet.pl/swiat/pupilek-putina-wsadza-kij-w-szprychy-ue-slowacja-nie-wezmie-w-tym-udzialu/vkv8tlb",
  "published": "2025-11-10T15:13:04+01:00",
  "fetched_at": "2025-11-10T14:38:34.916569",
  "content": "Robert Fico wsadza kij w szprychy UE i psuje jej wielki plan. Strongman z Kremla podsunął mu zabójczy pomysł: odwet Słowacji na Ukrainie\nDziennikarze \"Kyiv Post\"\n10 listopada 2025, 15:13\nSkróć artykuł\nWedług anonimowego informatora plan Unii Europejskiej mający sprawić, że Rosja dosłownie zapłaci za szkody wyrządzone przez nią w Ukrainie podczas trwającej czwarty rok wojny, spotkał się z uznaniem i \"całkowitym poparciem\" w Waszyngtonie. Nie można jednak tego samego powiedzieć o samej Unii, w której pojawił się buntownik. To Słowacja, która za sprawą swojego premiera Roberta Ficy twardo się temu sprzeciwia. Wyraźnie sympatyzujący z Kremlem i Władimirem Putinem Fico wyraził jasno, co sądzi o projekcie UE wykorzystującym zamrożone w Europie rosyjskie aktywa o wartości miliardów euro.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy\nPiotr Nowak, MAXIM SHEMETOV / POOL / PAP\nNa głównym zdjęciu premier Słowacji Robert Fico podczas spotkania z prezydentem RP Karolem Nawrockim na Zamku Bratysławskim, Słowacja, 5 listopada 2025 r. W ramce prezydent Rosji Władimir Putin",
  "content_preview": "Robert Fico wsadza kij w szprychy UE i psuje jej wielki plan. Strongman z Kremla podsunął mu zabójczy pomysł: odwet Słowacji na Ukrainie\nDziennikarze \"Kyiv Post\"\n10 listopada 2025, 15:13\nSkróć artykuł\nWedług anonimowego informatora plan Unii Europejskiej mający sprawić, że Rosja dosłownie zapłaci za",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/6xZk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9mODU5ZmQ1NzQ2YzVlOTFiNTRmM2VkNmJkYTQzNWYxMC5qcGeTlQMAAM0HgM0EOJMFzQlgzQTslQfZjGh0dHBzOi8vY2RuLndpYWRvbW9zY2kub25ldC5wbC8xL3VicGs5azdhSFIwY0hNNkx5OWpaRzR1ZDJsaFpHOXRiM05qYVM1dmJtVjBMbkJzTDJsdFp5OXNiMmR2WDI5dVpYUmZkMmxoWkc5dGIzTmphUzV3Ym1lUmxRSUFaTVBEM2dBQ29UQUhvVEVFCMIA3gACoTAHoTEE"
}