{
  "id": 1761920161521,
  "source": "rmf24",
  "title": "Bursztynowa kapsuła czasu: Larwa komara z czasów dinozaurów ",
  "url": "https://www.rmf24.pl/nauka/news-bursztynowa-kapsula-czasu-larwa-komara-z-czasow-dinozaurow,nId,8036397",
  "published": "2025-10-31T14:48:41",
  "fetched_at": "2025-10-31T14:16:01.521429",
  "content": "Prawdziwy skarb sprzed milionów lat! Naukowcy odnaleźli w bursztynie z Mjanmy najstarszą znaną larwę komara – z czasów, gdy po Ziemi stąpał Tyrannosaurus rex. Odkrycie to rzuca nowe światło na ewolucję tych owadów i udowadnia, że niektóre ich cechy pozostały niemal niezmienne przez blisko 100 milionów lat. Skamieniałość ta to nie tylko naukowy rarytas, ale też fascynująca opowieść o przetrwaniu i zmianach na naszej planecie.\nW Mjanmie odkryto 99-milionową larwę komara zachowaną w bursztynie - najstarszą tego typu znalezisko!\nLarwa, nazwana Cretosabethes primaevus, jest bardzo podobna do współczesnych komarów, co zaskakuje naukowców.\nTo pierwsza larwa komara z okresu kredy znaleziona w bursztynie - wcześniej znano tylko dorosłe osobniki.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nIslandia przestała być krajem wolnym od komarów. Zmiany w całej Europie\nSkamieniałość jak z filmu – larwa komara sprzed 99 milionów lat\nW regionie Kachin w Mjanmie,\nw kawałku bursztynu liczącym sobie aż 99 milionów lat, naukowcy natknęli się na coś, co określają mianem \"rzadkiego szczęścia\".\nTo\nnajstarsza znana larwa komara, która przetrwała do naszych czasów w niemal idealnym stanie\n- zamknięta w naturalnej kapsule z żywicy, która przez miliony lat twardniała, aż stała się bursztynem.\nSkamieniałość, opisana jako nowy gatunek i rodzaj, otrzymała nazwę Cretosabethes primaevus. Jak podkreślają badacze, to pierwsza larwa komara z tego okresu zachowana w bursztynie - wcześniejsze odkrycia dotyczyły wyłącznie dorosłych osobników.\nTa skamieniałość jest wyjątkowa, ponieważ larwa jest bardzo podobna do współczesnych gatunków - w przeciwieństwie do wszystkich innych odkryć skamieniałości komarów z tego okresu\n- podkreśla dr André Amaral z Uniwersytetu Ludwika Maksymiliana w Monachium, główny autor badania opublikowanego w czasopiśmie \"Gondwana Research\".\nEwolucja komarów - więcej pytań niż odpowiedzi?\nCretosabethes primaevus została zaklasyfikowana do grupy Sabethini, która obejmuje także niektóre współczesne gatunki. Do tej pory większość znalezisk skamieniałości komarów z okresu kredy dotyczyła wymarłej linii Burmaculicinae. Nowa skamieniałość udowadnia jednak, że już wtedy istniały formy bardzo zbliżone do tych, które znamy obecnie.\nBadacze podkreślają, że dotąd znane były tylko skamieniałości dorosłych komarów. Znalezienie larwy - młodej formy wyklutej z jaja - to dla naukowców prawdziwa gratka, a znalezienie jej w bursztynie to prawdziwy ewenement.\nWymagało to niezwykle rzadkiego splotu okoliczności -\nkropla żywicy musiała spaść prosto do niewielkiego zbiornika wodnego, w którym żyła larwa.\nPrzeszłość i przyszłość komarów - co jeszcze odkryjemy?\nNowe znalezisko ma ogromne znaczenie dla naukowców. Pozwala ono zawęzić moment pojawienia się komarów na Ziemi. Wcześniejsze badania sugerowały, że ewolucja tych owadów sięga okresu jury, czyli 201-145 milionów lat temu. Analizy DNA wskazują jednak, że komary mogły pojawić się już ponad 200 milionów lat temu.\nTo oznacza, że te niewielkie owady są prawdziwymi mistrzami przetrwania, a ich przystosowania okazały się niemal doskonałe.",
  "content_preview": "Prawdziwy skarb sprzed milionów lat! Naukowcy odnaleźli w bursztynie z Mjanmy najstarszą znaną larwę komara – z czasów, gdy po Ziemi stąpał Tyrannosaurus rex. Odkrycie to rzuca nowe światło na ewolucję tych owadów i udowadnia, że niektóre ich cechy pozostały niemal niezmienne przez blisko 100 milion",
  "image_url": "https://i.iplsc.com/-/000LUZY9PABQSSLM-C316.jpg"
}