{
  "id": 1762439893568,
  "source": "rmf24",
  "title": "Skandal w klubie piłkarskim. Trener oskarżony o przestępstwa seksualne wobec nieletnich",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-skandal-w-klubie-pilkarskim-trener-oskarzony-o-przestepstwa-,nId,8038327",
  "published": "2025-11-06T14:32:42",
  "fetched_at": "2025-11-06T14:38:13.568129",
  "content": "Do Sądu Rejonowego w Sosnowcu (Śląskie) trafił akt oskarżenia przeciwko Kamilowi K., byłemu trenerowi młodych piłkarzy klubu Czarni Sosnowiec. Mężczyzna usłyszał siedem zarzutów związanych z przestępstwami o charakterze seksualnym wobec swoich nieletnich podopiecznych. Sprawa wstrząsnęła lokalną społecznością i środowiskiem sportowym.\nZobacz również:\n170 tys. zł za odejście z kopalni. Tysiące pracowników PGG zainteresowanych odprawami\nPierwszy taki zabieg u bliźniąt. Poruszające podziękowania rodziców\nZmuszali Polaków do żebractwa i pracy w Niemczech. Rumuni oskarżeni o handel ludźmi!\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl\n.\nSiedem zarzutów, trzech pokrzywdzonych\nJak poinformował zastępca szefa Prokuratury Rejonowej Sosnowiec-Północ Michał Łukasik,\nKamil K.\nodpowie za siedem przestępstw, których ofiarami padło trzech chłopców\n.\nTrzy zarzucane oskarżonemu przestępstwa dotyczą dopuszczania się wobec osoby małoletniej tzw. innych czynności seksualnych, za co może grozić kara do 15 lat więzienia. Trzy kolejne zarzuty dotyczą prezentowania dziecku treści pornograficznych, a ostatni prezentowania treści pornograficznych małoletniemu w celu zaspokojenia seksualnego\n– przekazał prokurator.\nPrzyznanie się do winy i linia obrony\nKamil K. został zatrzymany przez policję na początku lutego 2025 roku\npo zawiadomieniu złożonym przez rodzica jednego z chłopców.\nPo przedstawieniu zarzutów został aresztowany, jednak w sierpniu sąd uchylił ten środek zapobiegawczy, stosując dozór policji.\nW trakcie śledztwa\noskarżony przyznał się do zarzucanych mu czynów.\nJego linia obrony polega na tym, że – jak twierdzi – nie miał świadomości co do wieku pokrzywdzonych\n– wyjaśnił prok. Łukasik.\nZe względu na charakter zarzucanych przestępstw, wszystko wskazuje na to, że proces będzie toczył się z wyłączeniem jawności. Termin pierwszej rozprawy nie został jeszcze wyznaczony.\nReakcja klubu i wsparcie dla młodych sportowców\nPo ujawnieniu sprawy przedstawiciele klubu Czarni Sosnowiec zapewnili, że natychmiast po otrzymaniu informacji o podejrzeniach podjęli wszelkie niezbędne działania zgodnie z obowiązującymi procedurami.\n„Bezpieczeństwo i dobro młodych sportowców jest dla nich absolutnym priorytetem” – podkreślili w oświadczeniu. Klub poinformował również, że młodzi piłkarze zostali objęci opieką psychologiczną.",
  "content_preview": "Do Sądu Rejonowego w Sosnowcu (Śląskie) trafił akt oskarżenia przeciwko Kamilowi K., byłemu trenerowi młodych piłkarzy klubu Czarni Sosnowiec. Mężczyzna usłyszał siedem zarzutów związanych z przestępstwami o charakterze seksualnym wobec swoich nieletnich podopiecznych. Sprawa wstrząsnęła lokalną spo",
  "image_url": "https://i.iplsc.com/-/000LW5LCGSP3CGC9-C316.jpg"
}