{
  "id": 1763131183824,
  "source": "onet",
  "title": "\"To oburzające\". Skandal korupcyjny w Ukrainie. W Brukseli wrze",
  "url": "https://wiadomosci.onet.pl/politico/to-oburzajace-skandal-korupcyjny-w-ukrainie-w-brukseli-wrze-kulisy/v73y8ey",
  "published": "2025-11-14T12:40:20+01:00",
  "fetched_at": "2025-11-14T14:39:43.824324",
  "content": "\"To oburzające\". Skandal korupcyjny uderza w Wołodymyra Zełenskiego w najgorszym momencie. Na korytarzach w Brukseli wrze. Ujawniamy kulisy\nVictor Jack\n14 listopada 2025, 12:40\nSkróć artykuł\nUkraina mierzy się z największym skandalem korupcyjnym w historii kraju. Gigantyczna afera, która wybuchła w bardzo newralgicznym momencie, kładzie się cieniem na prezydenturze Wołodymyra Zełenskiego. Trwają bowiem negocjacje na temat dalszej pomocy dla Kijowa, w tym rozmowy o zamrożonych rosyjskich aktywach, które miałyby być wykorzystane w celu wsparcia wschodniego sąsiada Polski. Teraz Unia Europejska żąda od Ukrainy wyjaśnień. Na korytarzach w Brukseli wrze.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy\nPavlo Bahmut/UKRINFORM / PAP\nPrezydent Ukrainy Wołodymyr Zełenski, sekretarz Rady Bezpieczeństwa Narodowego i Obrony Ukrainy Rustem Umerow oraz szef sztabu generalnego Sił Zbrojnych Ukrainy, generał dywizji Andrij Hnatow (od lewej do prawej) uczestniczą w briefingu w Biurze Prezydenta po posiedzeniu sztabu w Kijowie, 7 listopada 2025 r.",
  "content_preview": "\"To oburzające\". Skandal korupcyjny uderza w Wołodymyra Zełenskiego w najgorszym momencie. Na korytarzach w Brukseli wrze. Ujawniamy kulisy\nVictor Jack\n14 listopada 2025, 12:40\nSkróć artykuł\nUkraina mierzy się z największym skandalem korupcyjnym w historii kraju. Gigantyczna afera, która wybuchła w ",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/v6Dk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9mMDE3NTRhZTBjNWY3NGU1NGU1NWNhMTFiYWVlNTgwMS5qcGeTlQMAzQJwzRdwzQ0vkwXNCWDNBOyVB9mMaHR0cHM6Ly9jZG4ud2lhZG9tb3NjaS5vbmV0LnBsLzEvdWJwazlrN2FIUjBjSE02THk5alpHNHVkMmxoWkc5dGIzTmphUzV2Ym1WMExuQnNMMmx0Wnk5c2IyZHZYMjl1WlhSZmQybGhaRzl0YjNOamFTNXdibWVSbFFJQVpNUEQzZ0FDb1RBSG9URUUIwgDeAAKhMAehMQQ"
}