{
  "id": 1761934126261,
  "source": "rmf24",
  "title": "Hezbollah gromadzi rakiety i artylerię. Coś szykuje się w Libanie",
  "url": "https://www.rmf24.pl/raporty/raport-izrael-w-stanie-wojny/news-hezbollah-gromadzi-rakiety-i-artylerie-cos-szykuje-sie-w-lib,nId,8036696",
  "published": "2025-10-31T18:09:09",
  "fetched_at": "2025-10-31T18:08:46.261316",
  "content": "Wspierany przez Iran libański Hezbollah intensywnie odbudowuje swój arsenał i stan osobowy, ignorując warunki rozejmu z Izraelem – informuje „Wall Street Journal”, powołując się na źródła wywiadowcze. Działania te mogą doprowadzić do wznowienia konfliktu na Bliskim Wschodzie.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nZachodni wywiad twierdzi, że Iran w tajemnicy odtwarza program rakietowy\nKrwawy wieczór w Strefie Gazy. Co najmniej 50 zabitych, setki rannych\nRozejm się kruszy. Izrael przeprowadził naloty na Strefę Gazy\n​Co Izrael musi zrobić, by stracić poparcie USA? Trump wskazał\nWedług doniesień \"Wall Street Journal\", Hezbollah uzupełnia\nzapasy rakiet, pocisków przeciwpancernych oraz amunicji artyleryjskiej.\nUzbrojenie trafia do Libanu morskimi szlakami przemytniczymi, prowadzącymi przez porty i kontrolowane przez ugrupowanie obszary Syrii. Część broni produkowana jest również lokalnie przez sam Hezbollah.\nZgodnie z porozumieniem, Liban zobowiązał się do rozbrojenia Hezbollahu. Rozejm, wynegocjowany przy udziale dyplomacji amerykańskiej i francuskiej, zakończył konflikt wywołany ostrzałem Izraela przez Hezbollah po ataku Hamasu w październiku 2023 roku. Mimo to, jak podkreśla \"WSJ\", działania rozbrojeniowe przynoszą efekty jedynie\nw południowych regionach Libanu\n, które ucierpiały podczas izraelskiej ofensywy. W rejonach, gdzie Hezbollah ma silne wpływy - m.in. na południowych przedmieściach Bejrutu i w dolinie Bekaa - postępów nie widać.\nLiban stoi przed poważnym dylematem. Armia libańska jest słabsza od Hezbollahu, a zdecydowane działania przeciwko ugrupowaniu mogłyby doprowadzić do buntu szyickiej ludności i ponownej wojny domowej. Ekspertka ds. Bliskiego Wschodu, Randa Slim, podkreśla, że wojsko\nnie jest gotowe na konfrontację\nz Hezbollahem.\nRosnąca presja ze strony Izraela\nIzrael, który przekazał Libanowi informacje wywiadowcze, coraz mocniej naciska na całkowite rozbrojenie Hezbollahu. Amerykański ambasador w Turcji, Tom Barrack, ostrzegł, że jeśli Bejrut nie podejmie działań, Izrael może zdecydować się na jednostronną interwencję.\nRząd Benjamina Netanjahu już w ostatnich dniach pokazał, że jest gotów do natychmiastowej interwencji. Tak stało się w momencie, gdy Izrael uznał, że Hamas złamał warunki rozejmu. Na Gazę uderzyło wówczas izraelskie lotnictwo w miażdżącym ataku.\nWedług arabskich służb wywiadowczych, Hezbollah powraca do zdecentralizowanej struktury działania, znanej z lat 80. XX wieku. \"Hezbollah nie czuje się pokonany. Wierzy, że może się odrodzić, a Iran pozostanie jego sojusznikiem\" - ocenia Randa Slim.",
  "content_preview": "Wspierany przez Iran libański Hezbollah intensywnie odbudowuje swój arsenał i stan osobowy, ignorując warunki rozejmu z Izraelem – informuje „Wall Street Journal”, powołując się na źródła wywiadowcze. Działania te mogą doprowadzić do wznowienia konfliktu na Bliskim Wschodzie.\nPo więcej aktualnych in",
  "image_url": "https://i.iplsc.com/-/000LV1VE4TTNR0M5-C316.jpg"
}