{
  "id": 1762612475492,
  "source": "rmf24",
  "title": "Kibicowska wpadka księcia Harry'ego. Wszystko przez czapkę",
  "url": "https://www.rmf24.pl/fakty/swiat/news-kibicowska-wpadka-ksiecia-harry-ego-wszystko-przez-czapke,nId,8038951",
  "published": "2025-11-08T13:37:00",
  "fetched_at": "2025-11-08T14:34:35.492694",
  "content": "\"Po pierwsze, chciałbym przeprosić Kanadę za to, że ją nosiłem. Po drugie, byłem pod presją. Nie miałem zbyt dużego wyboru\" - powiedział książę Harry w wywiadzie dla kanadyjskiej telewizji CTV. W ten sposób odpowiedział na falę negatywnych komentarzy, które pojawiły się, gdy założył czapkę drużyny Los Angeles Dodgers w trakcie baseballowego finału World Series 2025. O tytuł Amerykanie walczyki z kanadyjską drużyną Toronto Blue Jays.\nKsiążę Harry przeprosił Kanadę za noszenie czapki Los Angeles Dodgers podczas meczu z Toronto Blue Jays.\nWyjaśnił, że zrobił to z grzeczności po zaproszeniu przez właściciela Dodgersów.\nObiecał, że od teraz będzie nosił czapkę Blue Jays i kibicował kanadyjskiej drużynie.\nWybór Harry’ego wywołał rozczarowanie wśród kanadyjskich fanów i debatę o lojalności\n.\nZobacz również:\nHegseth robi czystki w Pentagonie. Seria dymisji bez precedensu\nSpłonęła fabryka perfum. W środku znaleziono ciała sześciu osób\n\"Duchowy most do Polski\" w Notre Dame. Wróciła kopia ikony z Częstochowy\nUkraiński dowódca usłyszał zarzut. Rosjanie wykorzystali jego bezmyślność\nCzapka Dodgersów wywołała burzę\nPodczas czwartego meczu World Series 2025, w którym Los Angeles Dodgers zmierzyli się z Toronto Blue Jays, książę Harry pojawił się na trybunach w czapce amerykańskiej drużyny. Jego obecność, w towarzystwie żony Meghan Markle, została udokumentowana w mediach społecznościowych, a zdjęcia pary szybko obiegły internet.\nNie umknęło to uwadze kanadyjskich kibiców, którzy poczuli się rozczarowani postawą księcia.\nJako członek brytyjskiej rodziny królewskiej, Harry pozostaje w linii sukcesji do tronu, a Kanada, będąca królestwem Wspólnoty Narodów, oczekuje od niego lojalności nie tylko w sprawach państwowych, ale - jak się okazuje - także sportowych.\n\"Byłem pod presją\"\nW wywiadzie dla kanadyjskiej telewizji książę Harry odniósł się do kontrowersji.\nPo pierwsze, chciałbym przeprosić Kanadę za to, że ją nosiłem. Po drugie, byłem pod presją. Nie miałem zbyt dużego wyboru\n- wyjaśnił, tłumacząc, że został zaproszony na mecz przez właściciela Dodgersów. Jak dodał, noszenie czapki było \"grzecznym gestem\".\nKsiążę zapewnił również, że w kolejnych meczach kibicował już Blue Jays, a na dowód założył czapkę kanadyjskiej drużyny.\nOd teraz będę nosił tę\n- zadeklarował, prezentując nowe nakrycie głowy.\n\"Bycie fanem często wiąże się z tożsamością. Dlatego kiedy byli wyżsi rangą członkowie rodziny królewskiej są widziani w amerykańskich barwach drużyny, podczas gdy ich przeciwnik jest kanadyjski, może to wywołać debaty o lojalności, przynależności i tożsamości\" - zauważyła komentatorka CTV Afua Hagan.\nBlue Jays są jedyną kanadyjską drużyną w Major League Baseball i nie zdobyli tytułu mistrzowskiego od trzech dekad. Nic dziwnego, że oczekiwania wobec wsparcia ze strony rodziny królewskiej są szczególnie wysokie.\nHarry i Meghan żyją w LA\nHarry i Meghan Markle od 2020 roku mieszkają w Los Angeles. Wcześniej rozważali także przeprowadzkę do Vancouver, co wzbudziło ogromne zainteresowanie wśród kanadyjskich fanów monarchii. Meghan, rodowita mieszkanka Los Angeles, przez lata mieszkała w Toronto podczas pracy na planie serialu \"Suits\".\nPara oficjalnie pokazała się razem właśnie w tym mieście podczas Invictus Games w 2017 roku.",
  "content_preview": "\"Po pierwsze, chciałbym przeprosić Kanadę za to, że ją nosiłem. Po drugie, byłem pod presją. Nie miałem zbyt dużego wyboru\" - powiedział książę Harry w wywiadzie dla kanadyjskiej telewizji CTV. W ten sposób odpowiedział na falę negatywnych komentarzy, które pojawiły się, gdy założył czapkę drużyny L",
  "image_url": "https://i.iplsc.com/-/000LWE8ZFA4QDM07-C316.jpg"
}