{
  "id": 1763044598679,
  "source": "rmf24",
  "title": "Ukryta kamera w pudełku na znaku drogowym. Obserwowała budynek w centrum Warszawy",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-ukryta-kamera-w-pudelku-na-znaku-drogowym-obserwowala-budyne,nId,8040046",
  "published": "2025-11-13T14:25:00",
  "fetched_at": "2025-11-13T14:36:38.679356",
  "content": "Podczas porannego patrolu w Śródmieściu strażnicy miejscy natknęli się na nietypowe urządzenie przymocowane do znaku drogowego. Jak się okazało, była to kamera, która została skierowana w stronę pobliskiego budynku. Policja zabezpieczyła sprzęt i prowadzi dochodzenie w tej sprawie.\nZobacz również:\nCiężarówka z betonowymi płytami uderzyła w bariery. Wypadek na S7\nTak podpalał supermarket w Grodzisku Mazowieckim. Policja pokazała film\nTo oni powalczą o tytuł Najlepszego Polskiego Serialu Roku! Poznaj pełną listę nominacji do BNP Paribas Warsaw SerialCon 2025\nWięcej aktualnych informacji znajdziesz na stronie głównej\nRMF24.pl\n.\n7 listopada około godziny 9.00 strażnicy miejscy zauważyli szare pudełko o wymiarach około 10 x 10 cm, które było przytwierdzone do rewersu znaku drogowego D18, oznaczającego parking.\nUrządzenie nie posiadało żadnych oznaczeń i wzbudziło niepokój funkcjonariuszy.\nKamera skierowana na budynek\nStrażnicy natychmiast skontaktowali się z zarządcą infrastruktury drogowej, by ustalić, czy urządzenie jest częścią oficjalnego oznakowania. Okazało się, że nie.\nNa miejsce wezwano przedstawiciela Zarządu Transportu Publicznego oraz patrol policji.\nPo zdjęciu tajemniczego pudełka ze znaku\nokazało się, że w środku znajduje się kamera, która była wycelowana w stronę pobliskiego budynku.\nSprzęt nie wyglądał na profesjonalny. Funkcjonariusze będą teraz ustalać,\nco dokładnie rejestrowała kamera, do kogo należała i w jakim celu została zamontowana.\nNa razie nie wiadomo, kto odpowiada za zamontowanie urządzenia i czy jego działanie mogło naruszać prywatność mieszkańców lub osób przebywających w okolicy.\nPolicja nie wyklucza żadnej z hipotez i apeluje do osób, które mogą mieć informacje na temat tej sprawy, o kontakt.",
  "content_preview": "Podczas porannego patrolu w Śródmieściu strażnicy miejscy natknęli się na nietypowe urządzenie przymocowane do znaku drogowego. Jak się okazało, była to kamera, która została skierowana w stronę pobliskiego budynku. Policja zabezpieczyła sprzęt i prowadzi dochodzenie w tej sprawie.\nZobacz również:\nC",
  "image_url": "https://i.iplsc.com/-/000LX53CAKX1CM4N-C316.jpg"
}