{
  "id": 1762267122987,
  "source": "rmf24",
  "title": "Klienci płacili więcej, niż powinni? Operator sieci komórkowej pod lupą UOKiK",
  "url": "https://www.rmf24.pl/fakty/polska/news-klienci-placili-wiecej-niz-powinni-operator-sieci-komorkowej,nId,8036968",
  "published": "2025-11-03T11:12:00",
  "fetched_at": "2025-11-04T14:38:42.987238",
  "content": "\"Praktyki polegające na nieuprawnionym pobieraniu opłat za utrzymanie numeru w sieci, podwyższaniu cen bez podstawy prawnej i przekazywaniu na starterze niepełnej informacji o warunkach usług\" przez spółkę Polkomtel, operatora sieci Plus, kwestionuje Urząd Ochrony Konkurencji i Konsumentów. Jak w poniedziałek podał UOKiK, chodzi o opłaty w telefonii na kartę. Jeśli zarzuty się potwierdzą, za każdą kwestionowaną praktykę oraz stosowanie niedozwolonych postanowień umownych spółce Polkomtel grozi kara w wysokości do 10 proc. obrotu.\nUOKiK poinformował w poniedziałek o zarzutach wobec operatora sieci Plus, dotyczących dodatkowych opłat w telefonii na kartę.\nChodzi m.in. o nieuprawnione pobieranie opłat za utrzymanie numeru w sieci, podwyższanie cen bez podstawy prawnej i przekazywanie na starterze niepełnej informacji o warunkach usług.\nPrzedsiębiorcy grozi kara w wysokości do 10 proc. obrotu.\nPolityka, ekonomia, nauka, najnowsze informacje z Polski i ze świata - to wszystko znajdziesz na\nRMF24.pl\n.\nZobacz również:\nNawet 3,5 tys. zł wsparcia. Nabór wniosków startuje 3 listopada\nCeny węgla wystrzelą? Nowy system ETS2 budzi obawy\nJaka inflacja w Polsce? Są nowe informacje GUS\nDostaniesz nawet 1750 zł. Sprawdź, czy możesz złożyć wniosek\nOpłaty w telefonii na kartę. Polkomtel z zarzutami UOKiK\nUOKiK zarzuca operatorowi sieci Plus m.in.\nbezpodstawne podwyższanie cen\n. Jak przekazał urząd w poniedziałkowym komunikacie,\nPolkomtel, czyli operator sieci Plus, miał też przekazywać na starterze niepełną informację o warunkach usług\n. Przedsiębiorcy grozi kara do 10 proc. obrotu.\n\"Oferty telefonii na kartę z założenia mają zapewniać swobodę korzystania z usługi i wybór kwot zasilenia. Jest to tzw. system przedpłacony (pre-paid) - konsumenci kupują określoną wartość doładowania i dysponują tymi środkami według potrzeb. Tymczasem klienci Polkomtel są obciążani dodatkowymi opłatami, które wpływają na możliwość korzystania z usług oraz podwyższonymi cenami wprowadzonymi jednostronnie podczas trwających zobowiązań.\nPrezes UOKiK postawił spółce zarzuty naruszenia zbiorowych interesów konsumentów i stosowania niedozwolonych postanowień umownych\"\n- ocenił, cytowany w komunikacie, prezes UOKiK Tomasz Chróstny.\nDyskusyjne, dodatkowe koszty\nPolkomtel - jak wynika z relacji urzędu - w ofercie telefonii na kartę miał początkowo pobierać opłatę za brak aktywności na koncie w wysokości 3 zł, a następnie zastąpić ją opłatą za utrzymanie numeru w sieci - w kwocie 5 zł. By jej uniknąć, konsument powinien wykonać jakąś aktywność zdefiniowaną przez spółkę, np. wykonać taką liczbę połączeń głosowych, wysłać tyle SMS-ów/MMS-ów lub skorzystać z takiej transmisji danych, żeby jego łączna aktywność wyniosła 5 zł.\nZastrzeżenia urzędu budzą klauzule dotyczące opłaty za utrzymanie numeru. \"\nKonsumenci zmuszani są do płacenia za utrzymanie numeru w sieci. Tymczasem utrzymanie numeru jest obowiązkiem przedsiębiorcy, wynikającym z zawartej umowy. Opłata przypomina karę umowną za, według spółki, niepełne korzystanie z usług\n\" - ocenił UOKiK.\nPonadto, analiza Urzędu wskazuje, że klienci, którzy do 6 lutego 2023 r. zawarli ze spółką umowy w modelu przedpłaconym, nie otrzymali treści zmian, np. wprowadzenie opłaty za utrzymanie numeru w sieci. Jednocześnie firma miała nie posiadać podstawy do jednostronnej modyfikacji cenników lub regulaminów. \"Mimo to pobierała od nich tę opłatę\" - spuentował UOKiK.\nJednostronne zmienianie warunków umów w większości taryf na kartę?\nUrząd antymonopolowy stwierdził też, że Polkomtel miał jednostronnie zmieniać warunki trwających umów, podwyższając opłatę za minutę połączenia oraz krajową wysyłkę SMS i MMS w większości taryf na kartę. \"Zmiany objęły również środki wcześniej zgromadzone na kontach klientów. To kolejna praktyka, którą spółka może naruszać zbiorowe interesy konsumentów\" - przekonuje urząd.\nZakwestionowano też sposób informowania przez firmę o opłacie za utrzymanie numeru na opakowaniach starterów w taryfach \"Plus Elastyczna na Kartę\", \"Prosto na Kartę\" oraz \"Giga Plus\".\n\"Konsumenci mogą nie wiedzieć, że taka opłata ich obowiązuje, ponieważ nie jest uwzględniona w warunkach przedstawionych na opakowaniu startera, które konsument widzi przed podjęciem decyzji o jego zakupie.\nNa zewnętrznej części starterów spółka nie podaje informacji o tej opłacie\n\" - poinformował UOKiK.\nJak dodał, przed zakupem konsument miał otrzymywać jedynie informację, że podsumowanie warunków umowy znajduje się na wewnętrznej stronie startera. Tym samym,\nżeby poznać wysokość i częstotliwość pobierania opłaty za utrzymanie numeru, trzeba było najpierw kupić starter i go rozpakować\n.\n\"W ocenie Prezesa UOKiK informacje o opłacie za utrzymanie numeru, którą spółka może co miesiąc pobierać w określonych sytuacjach, w tym o jej wysokości, częstotliwości pobierania i okolicznościach uprawniających do jej pobierania, należy traktować jako istotną dla podjęcia decyzji dotyczącej umowy. Zaniechanie jej podania nie pozwala konsumentowi realnie oszacować opłacalności oferty i porównać ją z warunkami konkurencji\" - uważa UOKiK.\nZa każdą kwestionowaną praktykę oraz stosowanie niedozwolonych postanowień umownych spółce Polkomtel grozi kara do 10 proc. obrotu.\nZobacz również:\nWażna zmiana dla emerytów. Prezydent proponuje",
  "content_preview": "\"Praktyki polegające na nieuprawnionym pobieraniu opłat za utrzymanie numeru w sieci, podwyższaniu cen bez podstawy prawnej i przekazywaniu na starterze niepełnej informacji o warunkach usług\" przez spółkę Polkomtel, operatora sieci Plus, kwestionuje Urząd Ochrony Konkurencji i Konsumentów. Jak w po",
  "image_url": "https://i.iplsc.com/-/000LVAK14I8OQLSA-C316.jpg"
}