{
  "id": 1762285876043,
  "source": "rmf24",
  "title": "Drony nad lotniskiem w Brukseli",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wszystkie-loty-wstrzymane-drony-nad-lotniskiem-w-brukseli,nId,8037505",
  "published": "2025-11-04T20:43:40",
  "fetched_at": "2025-11-04T19:51:16.043110",
  "content": "Lotnisko w Brukseli zostało zamknięte z powodu drona, który pojawił się nad obiektem - informuje agencja Reutera. Serwis Aviation24 informuje o kilku dronach.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nNiedźwiedź na dłużej utknął w kurniku. Zostały tylko pióra i on\nUkrainiec podejrzany ws. ataku na Nord Stream prowadzi głodówkę\n​Śmiercionośna lawina w Himalajach. Wspinacze mają pretensje\nOrki polują na żarłacze białe i pożerają ich wątroby. Niezwykłe nagrania z drona\nWieczorem 4 listopada całkowicie wstrzymano ruch lotniczy na lotnisku w Brukseli po tym, jak nad terenem portu zauważono kilka dronów\n. Wszystkie loty zostały zawieszone, a samoloty kierowane są na inne lotniska w Belgii i krajach sąsiednich.\nCzęść samolotów podchodzących do lądowania nad Brukselą została skierowana do tzw. holdingów, głównie nad regionem Limburgii Południowej (prowincja w Holandii), gdzie oczekują na dalsze instrukcje. Kontrolerzy ruchu lotniczego i władze lotniska współpracują z policją oraz agencjami ds. bezpieczeństwa lotniczego, by ocenić sytuację.\nCytowany przez Aviation24 rzecznik lotniska potwierdził, że operacje zostały tymczasowo wstrzymane: \"Obecnie prowadzimy dochodzenie w sprawie doniesień o aktywności dronów w pobliżu lotniska. Ze względów bezpieczeństwa żadne samoloty nie startują ani nie lądują\".\nWedług informacji uzyskanych przez \"Het Laatste Nieuws\", nad Brukselą zauważono\nco najmniej trzy drony\n. Belgijska Federalna Agencja Lotnictwa Cywilnego oraz policja wszczęły śledztwo, by ustalić, kto odpowiada za loty dronów w kontrolowanej przestrzeni powietrznej.\nNa ten moment nie wiadomo, jak długo Brussels Airport pozostanie zamknięte. Pasażerowie są proszeni o kontakt z liniami lotniczymi w celu uzyskania najnowszych informacji dotyczących swoich lotów.",
  "content_preview": "Lotnisko w Brukseli zostało zamknięte z powodu drona, który pojawił się nad obiektem - informuje agencja Reutera. Serwis Aviation24 informuje o kilku dronach.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nNiedźwiedź na dłużej utknął w kurniku. Zostały tylko pióra i on\nUkrain",
  "image_url": "https://i.iplsc.com/-/000LVRKHF0QRJIW2-C316.jpg"
}