{
  "id": 1762267126062,
  "source": "rmf24",
  "title": "Łukaszenka uderza w Polskę i Litwę",
  "url": "https://www.rmf24.pl/fakty/swiat/news-lukaszenka-uderza-w-polske-i-litwe-podpisal-dekret,nId,8037159",
  "published": "2025-11-03T18:07:30",
  "fetched_at": "2025-11-04T14:38:46.062691",
  "content": "Prezydent Białorusi Alaksandr Łukaszenka podpisał dekret, który wprowadza zakaz wjazdu na terytorium Białorusi ciężarówek i ciągników zarejestrowanych w Polsce i na Litwie. Nowe przepisy będą obowiązywać aż do 31 grudnia 2027 roku. Decyzja ta wywołała ogromne poruszenie wśród firm transportowych oraz przewoźników z regionu.\nOd piątku na Białoruś nie mogą wjeżdżać ciężarówki i ciągniki zarejestrowane w Polsce i na Litwie.\nOgraniczenia mają potrwać do końca 2027 roku.\nDecyzja Białorusi jest odpowiedzią na wcześniejsze zamknięcie granic przez Polskę i Litwę.\nWięcej informacji z kraju i ze świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nZełenski przy linii frontu. Żołnierze HUR przebijają się w rejonie Pokrowska\nLegendarny park rozrywki zamyka się po 50 latach. Ponad 200 hektarów na sprzedaż\nNowe przepisy w Austrii: Kamery na wjazdach i kary do 2000 euro! Sprawdź, jak nie stracić fortuny\nZmasowany atak Rosji na Ukrainę. Ciężka noc dla obrony przeciwlotniczej\nLitewskie media podkreślają, że decyzja Białorusi to\nreakcja na działania Polski i Litwy\n, które w ostatnich tygodniach zamknęły przejścia graniczne z Białorusią. Litwa zdecydowała się na taki krok po serii incydentów z udziałem balonów meteorologicznych i przemytniczych, które przekraczały granicę z Białorusi do litewskiej przestrzeni powietrznej.\nPrzewoźnicy alarmują: Sytuacja bliska katastrofy\nNowe ograniczenia to poważny\ncios dla firm transportowych z Polski, Litwy i innych krajów bałtyckich\n, które realizowały przewozy przez Białoruś. Litewscy przewoźnicy ostrzegają, że zamknięcie granicy może doprowadzić do ich wyeliminowania z rynku międzynarodowego transportu.\nSekretarz generalny Międzynarodowego Sojuszu Transportu i Logistyki Povilas Driżas podkreśla, że już teraz widoczne są negatywne skutki dla handlu. Z kolei wiceprezes litewskiego stowarzyszenia przewoźników \"Linava\" Olegas Tarasovas mówi wprost: \"Sytuacja jest bliska katastrofy\".\nPrzyszłość transportu pod znakiem zapytania\nObecna sytuacja stawia pod znakiem zapytania przyszłość międzynarodowego transportu drogowego w regionie. Przewoźnicy apelują o szybkie działania i rozmowy na szczeblu międzynarodowym, aby zapobiec dalszym stratom i utracie pozycji na rynku europejskim.\nOgraniczenia do 2027 roku\nDekret o zakazie został opublikowany na Białoruskim Narodowym Portalu Prawnym. Stanowi on, że naczepy zarejestrowane w Polsce i na Litwie, a także samochody osobowe zarejestrowane w Polsce, a wykonujące przewozy międzynarodowe na podstawie indywidualnych listów przewozowych lub międzynarodowych listów przewozowych CMR, są objęte zakazem ruchu na terytorium Białorusi.\nOgraniczenia będą obowiązywać\ndo 31 grudnia 2027 r.",
  "content_preview": "Prezydent Białorusi Alaksandr Łukaszenka podpisał dekret, który wprowadza zakaz wjazdu na terytorium Białorusi ciężarówek i ciągników zarejestrowanych w Polsce i na Litwie. Nowe przepisy będą obowiązywać aż do 31 grudnia 2027 roku. Decyzja ta wywołała ogromne poruszenie wśród firm transportowych ora",
  "image_url": "https://i.iplsc.com/-/000LVHOULR221127-C316.jpg"
}