{
  "id": 1762509512643,
  "source": "rmf24",
  "title": "Najpierw Filipiny, teraz Wietnam. Żywioł zbiera śmiertelne żniwo",
  "url": "https://www.rmf24.pl/fakty/swiat/news-najpierw-filipiny-teraz-wietnam-zywiol-zbiera-smiertelne-zni,nId,8038579",
  "published": "2025-11-07T10:44:00",
  "fetched_at": "2025-11-07T09:58:32.643532",
  "content": "Tajfun Kalmaegi zbiera śmiertelne żniwo w Wietnamie, po tym jak uderzył w wybrzeże tego kraju. Żywioł zabił tam pięć osób - podaje agencja AFP, opierając się na rządowych danych. Wcześniej tajfun siał spustoszenie na Filipinach, gdzie liczba ofiar wzrosła ze 142 do 188. Trwają poszukiwania 135 osób.\nZobacz również:\nWybuch w czasie modlitwy. Ponad 50 osób rannych\nEksplozja powerbanku na lotnisku. Urządzenie przegrzało się w kieszeni mężczyzny\nPolicja leśna i drony. Kolejny dzień poszukiwań 31-letniego Polaka na Maderze\nTo on może zostać pierwszym bilionerem świata\nWięcej aktualnych informacji ze świata znajdziesz na stronie głównej\nRMF24.pl\n.\nWietnamskie ministerstwo środowiska przekazało doniesienia\no pięciu ofiarach śmiertelnych\nw trzech prowincjach w centralnej części państwa: Gia Lai, Quang Ngai i Dak Lak.\nSiedem osób doznało obrażeń.\n\"Tajfun stał się burzą tropikalną\"\nPo uderzeniu w ląd tajfun szybko zaczął się przemieszczać w głąb kraju, jednak jego siła znacznie osłabła i stał się\nburzą tropikalną.\nWietnamskie krajowe biuro meteorologiczne ostrzega jednak, że nadal spodziewane są ulewne deszcze na większości środkowego wybrzeża Wietnamu.\nDziennikarze AFP w piątek analizowali skutki przejścia tajfunu na plaży w nadmorskim mieście Quy Nhon - stolicy prowincji Gia Lai.\nDramatyczna relacja rybaka\nMieszkańcy, służby ratunkowe i żołnierze starali się uprzątnąć powalone drzewa, gruz oraz fragmenty budynków.\nW prowincjach Gia Lai i Dak Lak uszkodzone lub zerwane zostały dachy z prawie 3 tys. obiektów, a 57 domów się zawaliło.\nBurza miała również zatopić 11 łodzi oraz doprowadzić do zawalenia się mostu w Gia Lai.\nJesteśmy wszyscy bezpieczni i zdrowi, (ale) tajfun był naprawdę straszny, runęło mnóstwo drzew\n- relacjonował w rozmowie z AFP rybak z Gia Lai, Nguyen Van Tam. Jak dodał, cieszy się, że jego łódź nie została uszkodzona.\nWietnamska państwowa spółka energetyczna poinformowała, że w wyniku uderzenia tajfunu\nponad półtora miliona osób zostało pozbawionych prądu.\nDo piątkowego poranka udało się przywrócić dostawy elektryczności do jednej trzeciej z nich.\nEksperci ostrzegają: Skutki zmian klimatu mogą być niszczycielskie\nWietnam nawiedza zazwyczaj w ciągu roku około 10 tajfunów lub burz, jednak Kalmaegi jest już 13. takim zjawiskiem od stycznia.\nW ocenie naukowców zmiany klimatu, spowodowane działalnością człowieka, sprawiają, że ekstremalne zjawiska pogodowe występują częściej i są bardziej niszczycielskie.\nWedług krajowego urzędu statystycznego tegoroczne klęski żywiołowe spowodowały w Wietnamie 279 ofiar śmiertelnych lub zaginionych oraz straty w wysokości ponad 2 mld dolarów.\nW ostatnich dniach tajfun Kalmaegi spustoszył centralną część Filipin, zwłaszcza na obszarach gęsto zaludnionych. Według najnowszych danych władz w Manili bilans ofiar śmiertelnych wynosi co najmniej 188 (wcześniej informowano o co najmniej 142), a 135 osób jest nadal poszukiwanych. W najbliższych dniach prognozuje się, że\nw Filipiny ma uderzyć kolejny tajfun - Fung Wong, który może być jeszcze silniejszy niż Kalmaegi.",
  "content_preview": "Tajfun Kalmaegi zbiera śmiertelne żniwo w Wietnamie, po tym jak uderzył w wybrzeże tego kraju. Żywioł zabił tam pięć osób - podaje agencja AFP, opierając się na rządowych danych. Wcześniej tajfun siał spustoszenie na Filipinach, gdzie liczba ofiar wzrosła ze 142 do 188. Trwają poszukiwania 135 osób.",
  "image_url": "https://i.iplsc.com/-/000LW9K65449X082-C316.jpg"
}