{
  "id": 1762353486527,
  "source": "rmf24",
  "title": "Wcale nie takie zdrowe! Oto, co znaleziono w warzywach i owocach z lokalnych upraw",
  "url": "https://www.rmf24.pl/badz-fit/zdrowe-odzywianie/news-wcale-nie-takie-zdrowe-oto-co-znaleziono-w-warzywach-i-owoca,nId,8037948",
  "published": "2025-11-05T13:30:36",
  "fetched_at": "2025-11-05T14:38:06.527264",
  "content": "Marchew z działki, sałata z miejskiego ogródka czy truskawki z własnej uprawy – to symbole zdrowej, lokalnej żywności. Jednak najnowsze badania wskazują, że nawet warzywa i owoce pochodzące z upraw prowadzonych w warunkach amatorskich w miejskich ogrodach działkowych mogą kumulować metale ciężkie, pestycydy, a także pozostałości antybiotyków. W środowisku miejskim produkcja żywności może być obarczona ryzykiem chemicznego zanieczyszczenia, niewidocznym gołym okiem – ostrzegają eksperci Instytutu Ochrony Środowiska – Państwowego Instytutu Badawczego.\nBadania przeprowadzone w latach 2022-2023 w 16 warszawskich ogrodach działkowych wykazały obecność metali ciężkich w glebie oraz w uprawianych roślinach. W glebie stwierdzono średnie stężenia kadmu (Cd) na poziomie 0,8 mg/kg oraz ołowiu (Pb) na poziomie 12,0 mg/kg.\nW\nwarzywach korzeniowych\ntakich jak marchew, pietruszka i burak, stężenia kadmu wynosiły średnio 0,9 mg/kg, a ołowiu 14,5 mg/kg.\nWarzywa liściaste\n, takie jak sałata i szpinak, zawierały średnio 1,4 mg/kg kadmu i 11,0 mg/kg ołowiu.\nOwoce miękkie\n, takie jak truskawki i pomidory, wykazywały niższe stężenia - 0,2 mg/kg dla kadmu i 0,3 mg/kg dla ołowiu.\nJednak metale ciężkie to nie jedyne zagrożenie -\nw badanych roślinach wykryto również śladowe ilości pestycydów\n, które mogą kumulować się w organizmie konsumentów.\nCytat\nRegularne spożywanie warzyw i owoców zawierających pozostałości metali ciężkich i pestycydów może prowadzić do ich kumulacji w organizmie, co zwiększa ryzyko wystąpienia różnych chorób - w tym problemów neurologicznych, uszkodzeń nerek, zaburzeń hormonalnych, osłabienia układu odpornościowego, a w długim okresie nawet nowotworów\nProf. Barbara Gworek, Instytut Ochrony Środowiska – Państwowy Instytut Badawczy\nWyniki badań IOŚ-PIB wskazują, że warzywa i owoce uprawiane w miejskich ogródkach działkowych w Warszawie mogą być źródłem metali ciężkich, pozostałości pestycydów oraz antybiotyków, które w długim okresie mogą wpływać na zdrowie konsumentów.\nChoć - jak zauważają eksperci - badania były prowadzone w stolicy, problem ten ma charakter ogólnopolski - podobne\nzagrożenia mogą występować w innych miastach, gdzie miejskie ogródki działkowe znajdują się w pobliżu ruchliwych ulic, terenów przemysłowych\nczy intensywnie użytkowanych obszarów zielonych.\nZanim warzywa i owoce trafią na talerz...\nAby zminimalizować ryzyko związane z konsumpcją tych produktów,\nzaleca się dokładne mycie i obieranie warzyw i owoców przed spożyciem\n, stosowanie nawozów organicznych z kontrolowanych źródeł, unikanie stosowania pestycydów w uprawach domowych, a także regularne monitorowanie jakości gleby i roślin w miejskich ogródkach działkowych.\nRolnicy i ogrodnicy powinni znać zasady bezpiecznego stosowania środków ochrony roślin i ich przestrzegać, aby minimalizować ryzyko akumulacji metali ciężkich i pestycydów w uprawach. Konsumenci z kolei powinni stosować praktyki ograniczające ekspozycję na te substancje, takie jak dokładne mycie i obieranie warzyw, gotowanie lub blanszowanie, które według\nliteratury może zmniejszyć zawartość pestycydów nawet o 30-50 proc.. Tylko w ten sposób możemy zapewnić, że warzywa i owoce z miejskich ogródków będą zdrowym i bezpiecznym źródłem żywności\n- podkreśla\nprof. dr hab. inż. Barbara Gworek, Kierownik Zakładu Chemii Środowiska i Oceny Ryzyka w IOŚ-PIB, inicjatorka i współautorka badań.\nZobacz również:\nOwoce i warzywa bogate nie tylko w witaminy? Poznaj \"Brudną Dwunastkę\"\nTe produkty powinny zimą znaleźć się w Twojej diecie\nOto najbardziej kaloryczne owoce i warzywa\nCzęściej warzywa czy owoce? Jak ocenić ryzyko uzależnienia od internetu? Lekarze rodzinni radzą!\nCukier w owocach i sokach – ograniczać czy nie?",
  "content_preview": "Marchew z działki, sałata z miejskiego ogródka czy truskawki z własnej uprawy – to symbole zdrowej, lokalnej żywności. Jednak najnowsze badania wskazują, że nawet warzywa i owoce pochodzące z upraw prowadzonych w warunkach amatorskich w miejskich ogrodach działkowych mogą kumulować metale ciężkie, p",
  "image_url": "https://i.iplsc.com/-/000LVWL0RMTB3G1Q-C411.jpg"
}