{
  "id": 1762006140355,
  "source": "rmf24",
  "title": "Batonik z 7-centymetrowym wkrętem. Przykry finał halloweenowego żartu",
  "url": "https://www.rmf24.pl/regiony/poznan/news-batonik-z-7-centymetrowym-wkretem-przykry-final-halloweenowe,nId,8036788",
  "published": "2025-11-01T12:56:01",
  "fetched_at": "2025-11-01T14:09:00.355169",
  "content": "Policjanci z Trzemeszna (woj. wielkopolskie) wyjaśniają sprawę batonika, w którym znaleziono metalowy wkręt. Początkowo wszystko wyglądało groźnie. Ostatecznie okazało się, że stały za tym trzy 10-letnie dziewczynki.\nZobacz również:\nNiesmak po Halloween. Dzieci w zemście obrzuciły dom kamieniami\n7-latek nie żyje. Tragiczny finał halloweenowej zabawy\n31 października do Komisariatu Policji w Trzemesznie zgłosił się 30-letni mężczyzna i poinformował, że\nw batoniku, który dostała jego córka podczas halloweenowego zbierania słodyczy, znalazł metalowy wkręt o długości około 7 centymetrów\n.\nPolicjanci potraktowali sprawę bardzo poważnie. Zabezpieczyli batonik i rozpoczęli czynności wyjaśniające, ponieważ chodziło o potencjalne narażenie dziecka na utratę zdrowia.\nNastępnego dnia funkcjonariusze dokładnie obejrzeli łakoć i zauważyli, że wkręt został \"zamontowany\" w batoniku po jego otwarciu.\nWkrótce wyszło na jaw, że\nto córka (!) - razem z dwiema koleżankami, również 10-letnimi - dla żartu wkręciła metalowy wkręt w batonik\n.\n\"Żart\" okazał się poważny w skutkach. Policjanci poinformowali, że sprawa zostanie przekazana do dzielnicowych, którzy przeprowadzą wgląd w sytuację rodzinną dziewczynki.\nGwoździe w cukierkach na Halloween. Postępowanie zakończone\nDo podobnych sytuacji policjanci podchodzą z powagą. W zeszłym roku w kilku miejscach w Polsce - m.in. w Wójtowie pod Olsztynem, Gliwicach, Pyrzycach czy Gnieźnie - dzieci podczas święta Halloween otrzymały cukierki, w których znajdowały się niebezpieczne przedmioty, m.in. gwoździe czy szpilki.\nCzyn został zakwalifikowany jako narażenie człowieka na niebezpieczeństwo. Śledztwo jednak stanęło w miejscu - przeszkodą okazało się oczekiwanie na opinię z badań biologicznych DNA. W Pyrzycach postępowanie zostało zakończone z powody niewykrycia sprawców. Podobnie zakończyła się sprawa w Lipkach Górnych.",
  "content_preview": "Policjanci z Trzemeszna (woj. wielkopolskie) wyjaśniają sprawę batonika, w którym znaleziono metalowy wkręt. Początkowo wszystko wyglądało groźnie. Ostatecznie okazało się, że stały za tym trzy 10-letnie dziewczynki.\nZobacz również:\nNiesmak po Halloween. Dzieci w zemście obrzuciły dom kamieniami\n7-l",
  "image_url": "https://i.iplsc.com/-/000LV3JUC5NT9R4B-C316.jpg"
}