{
  "id": 1763217311142,
  "source": "rmf24",
  "title": "Polski raper ścigany czerwoną notą Interpolu",
  "url": "https://www.rmf24.pl/fakty/polska/news-polski-raper-scigany-czerwona-nota-interpolu,nId,8040950",
  "published": "2025-11-15T10:43:00",
  "fetched_at": "2025-11-15T14:35:11.142446",
  "content": "Krystian Brzeziński, znany jako Jongmen, znalazł się na liście najbardziej poszukiwanych przestępców Interpolu. Polski raper, który od kilku lat mieszka w Dubaju, jest ścigany w związku z podejrzeniem o handel dużymi ilościami narkotyków. W jednym z najnowszych wywiadów potwierdził, że wystawiono za nim tzw. czerwoną notę.\nKrystian Brzeziński, znany jako Jongmen, jest poszukiwany przez Interpol.\nZa raperem wystawiono tzw. czerwoną notę - najwyższy stopień międzynarodowych poszukiwań.\nArtysta mieszka obecnie w Dubaju i pozostaje poza zasięgiem polskiego wymiaru sprawiedliwości.\nRaper jest podejrzewany o handel dużymi ilościami narkotyków; pojawiły się też doniesienia o wyłudzeniach VAT, którym jednak zaprzecza.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\n​Budżet UE na 2026 rok uzgodniony. Na co pójdą miliardy euro?\nPolicjanci wylecieli w powietrze. Makabrycze sceny na komisariacie\nMówią, że krowy chorują i padają. Szkodliwy środek czy dezinformacja?\nZrabowane skarby II wojny światowej. Czy kiedykolwiek je odzyskamy?\nInterpol wystawia czerwoną notę za Jongmenem\nInterpol wystawił czerwoną notę oraz opublikował dane Krystiana Brzezińskiego, znanego szerzej jako\nJongmen\n, na swojej oficjalnej stronie internetowej.\nCzerwona nota oznacza najwyższy stopień międzynarodowych poszukiwań\ni jest sygnałem dla służb na całym świecie, że dana osoba jest podejrzana o popełnienie poważnych przestępstw, takich jak zabójstwo, rozbój, oszustwo czy handel narkotykami.\nJongmen, który od kilku lat mieszka w Zjednoczonych Emiratach Arabskich, potwierdził w rozmowie z serwisem Kryminalna Polska, że jest świadomy wystawienia za nim czerwonej noty. Jak przyznał, w przypadku zatrzymania na terenie Dubaju grozi mu areszt i oczekiwanie na proces ekstradycyjny.\nJest ta czerwona nota. Oczywiście jak będę gdziekolwiek zatrzymany tutaj na miejscu, będą musieli skierować mnie do aresztu i tam będę czekał na proces\n- powiedział raper.\nZarzuty\nWedług informacji przekazanych przez Interpol Brzeziński jest poszukiwany w związku z\nhandlem dużymi ilościami środków odurzających\n. W mediach pojawiły się również doniesienia o możliwych wyłudzeniach VAT, jednak sam raper twierdzi, że nie otrzymał żadnych informacji o prowadzeniu takiego postępowania wobec niego w Polsce.\nCzerwona nota to międzynarodowy nakaz aresztowania, który umożliwia zatrzymanie poszukiwanej osoby w dowolnym kraju na świecie i wszczęcie procedury ekstradycyjnej. Jest ona wydawana wyłącznie w przypadku najpoważniejszych przestępstw i oznacza, że dana osoba jest uznawana za szczególnie niebezpieczną.",
  "content_preview": "Krystian Brzeziński, znany jako Jongmen, znalazł się na liście najbardziej poszukiwanych przestępców Interpolu. Polski raper, który od kilku lat mieszka w Dubaju, jest ścigany w związku z podejrzeniem o handel dużymi ilościami narkotyków. W jednym z najnowszych wywiadów potwierdził, że wystawiono za",
  "image_url": "https://i.iplsc.com/-/000LXGD0962QLTA1-C316.jpg"
}