{
  "id": 1761761429829,
  "source": "onet",
  "title": "Tomasz Mateusiak: zaskakująca teoria spiskowa prezydenta Nowego Sącza",
  "url": "https://wiadomosci.onet.pl/opinie/tomasz-mateusiak-zaskakujaca-teoria-spiskowa-prezydenta-nowego-sacza/2glfcg6",
  "published": "2025-10-29T16:47:16+01:00",
  "fetched_at": "2025-10-29T18:10:29.829412",
  "content": "Tomasz Mateusiak: zaskakująca teoria spiskowa prezydenta Nowego Sącza\n29 października 2025, 16:47\nSkróć artykuł\nUdostępnij\nUdostępnij przez\nFacebook\nX\nE-mail\nKopiuj link\nLink skopiowany\nTomasz Mateusiak\nDziennikarz Onet Wiadomości\nZa naszym zatrzymaniem nie stoją żadne poważne dowody, tylko jedno małżeństwo, które pała żądzą politycznej zemsty za swoją porażkę — oświadczył dziennikarzom we wtorek po południu Ludomir Handzel, prezydent Nowego Sącza, który kilka dni wcześniej został o świcie wywieziony z własnego domu przez funkcjonariuszy Centralnego Biura Antykorupcyjnego. Samorządowiec usłyszał zarzut korupcji i na wolność wyszedł za poręczeniem majątkowym. Co ciekawe, Handzel przekonuje teraz, że Prawo i Sprawiedliwość, odsunięte dwa lata temu od władzy, nadal pociąga za sznurki wymiaru sprawiedliwości.\nPrezydent Nowego Sącza Ludomir Handzel i aresztowany wspólnie z nim wiceprezydent Artur Bochenek\nmają zarzuty dotyczące ustawienia przetargu na organizację kursów i warsztatów finansowanych z funduszy unijnych\n.\nObaj samorządowcy nie przyznają się do winy. O swoje aresztowanie oskarżają europosła Arkadiusza Mularczyka oraz jego żonę Iwonę, która w 2018 r. była kandydatką PiS na urząd prezydenta Nowego Sącza. Zdaniem Handzela, kobieta ma się za to od siedmiu lat na nim mścić przy każdej nadarzającej się okazji. Iwonę Mularczyk ma w tym wspierać mąż.",
  "content_preview": "Tomasz Mateusiak: zaskakująca teoria spiskowa prezydenta Nowego Sącza\n29 października 2025, 16:47\nSkróć artykuł\nUdostępnij\nUdostępnij przez\nFacebook\nX\nE-mail\nKopiuj link\nLink skopiowany\nTomasz Mateusiak\nDziennikarz Onet Wiadomości\nZa naszym zatrzymaniem nie stoją żadne poważne dowody, tylko jedno ma",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/PLAk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8zMmE2NjI0MWQ3MjdhYzlmNmYwNzcyNDI5OWI4NTQ0Yy5qcGeTlQMAzIPNEGjNCTqTBc0JYM0E7JUH2YxodHRwczovL2Nkbi53aWFkb21vc2NpLm9uZXQucGwvMS91YnBrOWs3YUhSMGNITTZMeTlqWkc0dWQybGhaRzl0YjNOamFTNXZibVYwTG5Cc0wybHRaeTlzYjJkdlgyOXVaWFJmZDJsaFpHOXRiM05qYVM1d2JtZVJsUUlBWk1QRDNnQUNvVEFIb1RFRQjCAN4AAqEwB6ExBA"
}