{
  "id": 1762785498341,
  "source": "rmf24",
  "title": "Krwawe starcie w centrum Szczecinka",
  "url": "https://www.rmf24.pl/regiony/szczecin/news-krwawe-starcie-w-centrum-szczecinka-23-latek-nie-zyje,nId,8039246",
  "published": "2025-11-09T15:38:08",
  "fetched_at": "2025-11-10T14:38:18.341837",
  "content": "Lekarzom nie udało się uratować życia 23-letniego mężczyzny, który trafił do szpitala w nocy z soboty na niedzielę po bójce w centrum Szczecinka (Zachodniopomorskie). \"Podejrzewany o zadanie śmiertelnych ciosów mężczyzna został ustalony, ale nadal jest poszukiwany\" – poinformowała w niedzielę wieczorem rzeczniczka Prokuratury Okręgowej w Koszalinie Ewa Dziadczyk. Zatrzymano trzy osoby.\nWięcej informacji z Polski znajdziesz na stronie\nRMF24.pl\nZobacz również:\nKolejnych 7 zatrzymanych po śmiertelnej bójce. To nie koniec\nWójt Kołbaskowa: Bez parku Dolina Dolnej Odry zatraci swoje walory\n​Hennig-Kloska ostro odpowiada Nawrockiemu. \"Kłamstwa i fejki\"\nGroźny wypadek w Zachodniopomorskiem. 3-latek zabrany śmigłowcem LPR do szpitala\nDo bójki z udziałem nieustalonej liczby osób doszło w nocy z soboty na niedzielę w centrum Szczecinka, niedaleko szpitala.\nJak przekazała w niedzielę oficer prasowa szczecineckiej policji asp. Anna Matys, do szpitala trafiły trzy osoby, w tym 23-letni mieszkaniec Szczecinka. Mężczyzna miał rany prawdopodobnie po ugodzeniu nożem.\nNiestety,\n23-latek zmarł w szpitalu.\nDwie inne osoby po opatrzeniu, opuściły szpital\n- przekazała policjantka.\nSzczecinecka prokuratura wszczęła śledztwo w kierunku udziału w bójce z użyciem niebezpiecznego narzędzia, której skutkiem była śmierć jednego z uczestników.\nProk. Ewa Dziadczyk poinformowała, że w niedzielę\nprzesłuchiwano osoby, które były na miejscu zdarzenia\n, w celu ustalenia tego, jak doszło do bójki, kto z tych osób brał w niej udział i jaką rolę odegrał w tym zdarzeniu.\nZe wstępnych ustaleń wynika, że bójka z udziałem młodych mężczyzn w Szczecinku była konsekwencją wcześniejszych zdarzeń. W jednej wsi pod Szczecinkiem miało dojść do pobicia dwóch osób. Te zebrały większą grupę i pojechały do Szczecinka wyrównać rachunki. Doszło do starcia dwóch grup, co skończyło się tragicznie - śmiercią 23-letniego mieszkańca tego miasta\n- powiedziała prok. Dziadczyk.\nZaznaczyła, że\ntożsamość podejrzewanego o śmiertelne ugodzenie nożem została ustalona\n. Jest on nadal poszukiwany przez policję. Tym samym nie przedstawiono mu jeszcze zarzutów.\nDo sprawy zatrzymani zostali trzej mężczyźni.\nNa tym etapie nie usłyszeli zarzutów i nie można wykluczyć, że w ogóle nie zostaną im one przedstawione. Sprawa jest skomplikowana\n- oceniła prok. Dziadczyk.",
  "content_preview": "Lekarzom nie udało się uratować życia 23-letniego mężczyzny, który trafił do szpitala w nocy z soboty na niedzielę po bójce w centrum Szczecinka (Zachodniopomorskie). \"Podejrzewany o zadanie śmiertelnych ciosów mężczyzna został ustalony, ale nadal jest poszukiwany\" – poinformowała w niedzielę wieczo",
  "image_url": "https://i.iplsc.com/-/000LWGTFIQ5H0JR9-C316.jpg"
}