{
  "id": 1761321354115,
  "source": "rmf24",
  "title": "Skończyło się operacją. Nie uwierzysz, co nastolatek miał w jelicie",
  "url": "https://www.rmf24.pl/fakty/swiat/news-skonczylo-sie-operacja-nie-uwierzysz-co-nastolatek-mial-w-je,nId,8034505",
  "published": "2025-10-24T16:26:00",
  "fetched_at": "2025-10-24T17:55:54.115968",
  "content": "W Nowej Zelandii doszło do niebezpiecznego incydentu z udziałem 13-letniego chłopca, który połknął aż 100 magnesów neodymowych. Nastolatek zamówił je przez popularną platformę internetową, mimo że sprzedaż takich produktów na użytek domowy jest w kraju zakazana od ponad dekady. Lekarze określili sprawę jako \"alarmującą\" i ostrzegają przed łatwym dostępem dzieci do niebezpiecznych przedmiotów w sieci.\nWięcej informacji z kraju i świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\n40 stopni Celsjusza w październiku. Padł rekord!\nByła na plaży, zaginęła bez śladu. Przełom po 55 latach?\nAlarmujący raport. \"To nie prognoza\"\nZuchwała ucieczka z wombatem w roli głównej. Internet nie wybacza!\nChłopiec trafił do szpitala w Taurandze po czterech dniach nasilającego się bólu brzucha. Początkowo objawy nie wskazywały na poważne zagrożenie, jednak szczegółowy wywiad ujawnił szokującą prawdę -\nnastolatek przyznał się do połknięcia około 80-100 małych, silnych magnesów neodymowych o wymiarach 5x2 mm.\nMagnesy te zostały zakupione przez chińską platformę internetową Temu, która cieszy się rosnącą popularnością wśród młodych użytkowników.\nMagnesy - śmiertelne zagrożenie w rękach dzieci\nNeodym to pierwiastek ziem rzadkich wykorzystywany do produkcji najmocniejszych magnesów na świecie. Ich niewielki rozmiar i kolorowe wykonanie sprawiają, że są atrakcyjne dla dzieci, które często traktują je jak zabawki lub gadżety antystresowe. Niestety,\npołknięcie nawet kilku takich magnesów może prowadzić do poważnych powikłań zdrowotnych.\nLekarze ostrzegają, że połknięte magnesy mogą przyciągać się przez ściany jelit, powodując\npowstawanie przetok - nieprawidłowych połączeń pomiędzy różnymi częściami przewodu pokarmowego.\nW skrajnych przypadkach dochodzi do perforacji jelit, co stanowi bezpośrednie zagrożenie życia. W przypadku nowozelandzkiego nastolatka konieczne było chirurgiczne usunięcie fragmentu jelita, aby uratować mu życie.",
  "content_preview": "W Nowej Zelandii doszło do niebezpiecznego incydentu z udziałem 13-letniego chłopca, który połknął aż 100 magnesów neodymowych. Nastolatek zamówił je przez popularną platformę internetową, mimo że sprzedaż takich produktów na użytek domowy jest w kraju zakazana od ponad dekady. Lekarze określili spr",
  "image_url": "https://i.iplsc.com/-/000LT7UOFV66EG34-C316.jpg"
}