{
  "id": 1762285880475,
  "source": "rmf24",
  "title": "Kontrowersyjny plakat Marszu Polaków",
  "url": "https://www.rmf24.pl/regiony/wroclaw/news-kontrowersyjny-plakat-marszu-polakow-wroclaw-zawiadamia-prok,nId,8037485",
  "published": "2025-11-04T18:24:00",
  "fetched_at": "2025-11-04T19:51:20.475514",
  "content": "Urząd Miasta Wrocławia złożył zawiadomienie do prokuratury w związku z plakatem promującym Marsz Polaków, który ma odbyć się 11 listopada. Według urzędników, grafika nawiązuje do hitlerowskiej propagandy i może stanowić publiczne propagowanie faszystowskiego ustroju państwa oraz nawoływanie do nienawiści.\nUrząd Miasta Wrocławia złożył zawiadomienie do prokuratury w sprawie plakatu promującego Marsz Polaków.\nPlakat promuje wydarzenie organizowane przez środowiska nacjonalistyczne.\nGrafika wykorzystuje motywy z hitlerowskiego plakatu propagandowego z okresu II wojny światowej.\nUrzędnicy wskazują na możliwość propagowania faszyzmu i nawoływania do nienawiści na tle narodowościowym, etnicznym, rasowym i wyznaniowym.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nWe własnych odchodach, bez dostępu do wody i pożywienia. Dramat we Wrocławiu\nPisk opon i policyjny pościg. Auto \"wylądowało\" na rondzie\nTragedia w Strzegomiu. Nie udało się uratować żadnej z osób\nGdy żona spała, przyłożył jej nóż do gardła. Następnie ją zgwałcił\nWydział Bezpieczeństwa i Zarządzania Kryzysowego Urzędu Miasta Wrocławia poinformował o złożeniu zawiadomienia do prokuratury. Sprawa dotyczy\nplakatu promującego Marsz Polaków\n. Według urzędników grafika może stanowić\npubliczne propagowanie faszystowskiego ustroju państwa oraz nawoływanie do nienawiści.\nKontrowersyjna grafika\nPlakat, który wzbudził kontrowersje, promuje wydarzenie organizowane przez środowiska określające się jako nacjonalistyczne. Na grafice widnieje mężczyzna trzymający sztandar z logo organizacji White Front Poland oraz hasło \"Dawaj z nami nacjonalistami!\". Urzędnicy podkreślają, że plakat bezpośrednio nawiązuje do hitlerowskiej propagandy z okresu II wojny światowej, wykorzystując\nmotywy z plakatu autorstwa Ludwiga Hohlweina, współpracownika Josepha Goebbelsa.\nMarsz Polaków zaplanowano na 11 listopada we Wrocławiu. Oficjalnym organizatorem wydarzenia jest Fundacja Polak w Polsce Gospodarzem. Kontrowersyjny plakat został opublikowany na portalu wPrawo.pl pod oficjalnym plakatem promującym marsz. Sprawą zajmuje się obecnie prokuratura, która ma ocenić, czy doszło do złamania prawa.",
  "content_preview": "Urząd Miasta Wrocławia złożył zawiadomienie do prokuratury w związku z plakatem promującym Marsz Polaków, który ma odbyć się 11 listopada. Według urzędników, grafika nawiązuje do hitlerowskiej propagandy i może stanowić publiczne propagowanie faszystowskiego ustroju państwa oraz nawoływanie do niena",
  "image_url": "https://i.iplsc.com/-/000LVRAAS49Y2ESV-C316.jpg"
}