{
  "id": 1761920158253,
  "source": "rmf24",
  "title": "Historyczny dzień w Barcelonie: Sagrada Familia najwyższym kościołem na świecie",
  "url": "https://www.rmf24.pl/fakty/swiat/news-historyczny-dzien-w-barcelonie-sagrada-familia-najwyzszym-ko,nId,8036350",
  "published": "2025-10-31T13:36:00",
  "fetched_at": "2025-10-31T14:15:58.253992",
  "content": "To moment, na który czekali miłośnicy architektury i turyści z całego świata! Bazylika Sagrada Família w Barcelonie właśnie stała się najwyższym kościołem świata. Wszystko za sprawą zamontowania pierwszego elementu krzyża na szczycie centralnej wieży – tak, jak przewidywał to niegdyś sam Antoni Gaudí. Hiszpańska świątynia oficjalnie wyprzedziła niemiecką katedrę w Ulm i nie powiedziała jeszcze ostatniego słowa.\nSagrada Família w Barcelonie właśnie została najwyższym kościołem świata, osiągając 162,91 m i przebijając katedrę w Ulm.\nNa szczycie centralnej wieży zamontowano pierwszą część krzyża, a finalna wysokość ma wynieść aż 172 m!\nCentralna wieża ma być ukończona w 2026 r., w setną rocznicę śmierci Gaudíego, a dekoracje będą kontynuowane przez kolejną dekadę.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nSagrada Familia za darmo. Wielka loteria wejściówek\n​Sagrada Familia prawie gotowa. Barcelona zaprasza  papieża\nNowy rekord - Sagrada Familia sięga wyżej niż kiedykolwiek\nNa szczycie centralnej wieży bazyliki Sagrada Família zamontowano w czwartek pierwszą część krzyża, który docelowo będzie wieńczył to niezwykłe dzieło. Tym samym\nbarcelońska bazylika osiągnęła wysokość 162,91 metra, detronizując niemiecką katedrę w Ulm\n, która od 1890 roku szczyciła się mianem najwyższego kościoła na świecie z wynikiem 161,5 metra.\n\"To kamień milowy w historii światowej architektury\" - komentują przedstawiciele fundacji Sagrada Família. I trudno się z nimi nie zgodzić. Wznosząca się ponad dachami Barcelony świątynia już teraz zapowiada, że na tym nie koniec - po dobudowaniu pozostałych elementów krzyża\ncentralna wieża osiągnie docelową wysokość 172 metrów\n, a cały kościół będzie jeszcze bardziej imponował nie tylko rozmiarem, ale i rozmachem architektonicznym.\n143 lata budowy, jedna wizja - historia Sagrada Família\nPierwszy kamień pod budowę bazyliki położono w 1882 roku, a już rok później projektem zajął się młody, pełen wizji\narchitekt Antoni Gaudí. To on przekształcił pierwotny plan w niezwykle ambitne, pełne symboliki dzieło, które miało stać się perłą architektury sakralnej\n. Pomysł Gaudíego szybko przekroczył możliwości pierwotnych fundatorów, a finansowanie inwestycji przez długi czas opierało się na datkach wiernych.\nW chwili tragicznej śmierci Gaudíego w 1926 roku gotowa była zaledwie jedna z osiemnastu zaplanowanych wież. Przez kolejne dekady budowa świątyni napotykała na liczne przeszkody - od braku funduszy, przez zniszczenia w czasie hiszpańskiej wojny domowej, aż po pandemię Covid-19, która niemal całkowicie zatrzymała prace w 2020 roku. Mimo to, bazylika przetrwała próbę czasu dzięki determinacji kolejnych pokoleń budowniczych i wsparciu turystów z całego świata.",
  "content_preview": "To moment, na który czekali miłośnicy architektury i turyści z całego świata! Bazylika Sagrada Família w Barcelonie właśnie stała się najwyższym kościołem świata. Wszystko za sprawą zamontowania pierwszego elementu krzyża na szczycie centralnej wieży – tak, jak przewidywał to niegdyś sam Antoni Gaud",
  "image_url": "https://i.iplsc.com/-/000LUZAUPG5B6YDY-C316.jpg"
}