{
  "id": 1762958323223,
  "source": "rmf24",
  "title": "Szef AfD gorzko o relacjach z Polską. \"Wszystko się może zdarzyć\"",
  "url": "https://www.rmf24.pl/polityka/news-szef-afd-gorzko-o-relacjach-z-polska-wszystko-sie-moze-zdarz,nId,8039624",
  "published": "2025-11-12T13:38:35",
  "fetched_at": "2025-11-12T14:38:43.223134",
  "content": "Niepokojący komunikat popłynął z ust jednego z liderów ​skrajnie prawicowej partii Alternatywa dla Niemiec (AfD) Tino Chrupalla. \"Polska może stać się dla Niemiec zagrożeniem. Zachód jest współwinny ataku Rosji na Ukrainę. Nie widzę obecnie zagrożenia dla Niemiec ze strony Rosji\" - stwierdził w udzielonym we wtorek wieczorem wywiadzie w programie Markusa Lanza w niemieckiej telewizji publicznej ZDF.\nNiemiecka Alternatywa dla Niemiec (AfD) zmaga się z narastającym konfliktem wewnętrznym dotyczącym relacji z Rosją. W ostatnich dniach lider partii Tino Chrupalla podkreślił, że \"wszystko się może zdarzyć\" w relacjach z Polską, wskazując na różnice interesów gospodarczych obu krajów i krytykując podwójne standardy Berlina wobec Warszawy.\nDeputowany AfD Rainer Rothfuss zataił wniosek o spotkanie z byłym prezydentem Rosji Dmitrijem Miedwiediewem, co może skutkować jego wykluczeniem z klubu.\nWiceprzewodniczący AfD Markus Frohnmaier zapowiedział wizytę w Moskwie w 2026 roku, ale po krytyce ze strony CDU/CSU i SPD wycofał się z konkretnych deklaracji.\nAfD jest pod presją największych niemieckich partii, które zarzucają jej odgrywanie roli \"konia trojańskiego Rosji\" i podważanie bezpieczeństwa kraju.\nWięcej aktualnych informacji znajdziesz na stronie głównej\nRMF24.pl\n.\nOpinia, jaką wyraził Chrupalla rozmywa nieco rzeczywiste nastroje AfD względem Moskwy. W niemieckiej partii prawicowej narasta bowiem konflikt na tle kontaktów jej polityków z Rosją.\nLider AfD o relacjach z Polską: Wszystko się może zdarzyć\nChrupalla kieruje partią wspólnie z Alice Weidel.\nW obecnym Bundestagu AfD jest największą partią opozycyjną.\nKażdy kraj, P\nolska oczywiście także może stać się dla Niemiec zagrożeniem\n- powiedział, odpowiadając na pytanie prowadzącego.\nObecnie widzimy podwójną moralność, podwójne standardy w sprawie gazociągu Nord Stream. Polska nie wydała Niemcom poszukiwanego przestępcy, terrorysty (chodzi o obywatela Ukrainy Wołodymyra Żurawlowa, którego wydania odmówił Sąd Okręgowy w Warszawie - red.). Nie zrobiła tego. A jak zareagował niemiecki rząd? Nie robi nic. Mówi  \"ok, to się może zdarzyć'\n- powiedział szef AfD.\nNa pytanie prowadzącego, czy jego zdaniem Polska jest potencjalnie tak samo groźna dla Niemiec jak Rosja, Chrupalla odpowiedział twierdząco.\nW tym przypadku jest to widoczne\n- przekonywał. Podkreślił przy tym, że\n\"gospodarcze interesy Polski są różne od niemieckich\"\n. O Rosji polityk AfD powiedział, że \"nigdy nie była demokracją\", a \"od stu lat jest dyktaturą\".\nJa argumentuję z punktu widzenia polityka niemieckiego, kieruję się tym, co jest dobre dla Niemiec, gdyż po to zostałem wybrany (do parlamentu - red.). Możemy krytykować dyktatury, ale musimy zważać na nasze interesy. Putin nic mi nie zrobił\n- zaznaczył.\nKrytyka ataku Rosji na Ukrainę\nChrupalla skrytykował natomiast wojnę napastniczą Rosji przeciwko Ukrainie\n. Zastrzegł, że w okresie poprzedzającym pełnoskalową wojnę mniejszość rosyjska w Ukrainie była prześladowana.\nDecydujące błędy popełnił także Zachód, nie tylko Rosja\n- ocenił.\nLider AfD twierdził też, że\nnie ma żadnych dowodów na to, iż drony pojawiające się nad niemieckim terytorium są rosyjskie\n.\nJeżeli kanclerz Niemiec Friedrich Merz tak uważa, niech przedstawi dowody\n- postulował. W AfD narasta tymczasem konflikt na tle kontaktów z Rosją. Władzom partii podpadł\ndeputowany Rainer Rothfuss z Bawarii\n. Uzyskał on od wydziału spraw zagranicznych swojego klubu zgodę na wyjazd do Soczi, jednak później okazało się, że we wniosku zataił fakt, iż jednym z jego rozmówców miał być\nbyły prezydent Rosji Dmitrij Miedwiediew.\nJak poinformowała telewizja ARD, władze klubu rozważają surowe sankcje wobec deputowanego, z wykluczeniem z klubu włącznie.\nPan Rothfuss pozostanie w Niemczech\n- oświadczyła współprzewodnicząca AfD Alice Weidel. Na konferencję organizowaną w Soczi przez prorosyjską fundację BRICS International Forum pojedzie natomiast inny\nparlamentarzysta AfD Steffen Kotre\n. Władze partii zabroniły mu jednak komentowania podróży w serwisach społecznościowych, publikowania zdjęć z rosyjskimi politykami i udzielania wywiadu rosyjskiej telewizji.\nWiceprzewodniczący AfD wybiera się do Rosji\nWizytę w Moskwie na wiosnę 2026 r. zapowiedział też wiceprzewodniczący klubu AfD Markus Frohnmaier. Po fali krytyki ze strony chadeckich CDU/CSU i socjaldemokratycznej SPD polityk zastrzegł, że nie ma jeszcze konkretnych planów.\nJak oceniła redakcja programu \"Tagesschau\" w ARD,\nograniczenie przez AfD kontaktów z Rosją jest skutkiem rosnącej presji ze strony koalicji rządowej CDU/CSU i SPD\n. Merz uznał partię Weidel i Chrupalli za głównego przeciwnika politycznego, krytykując to ugrupowanie przede wszystkim za kontakty z Rosją. Szef niemieckiego wywiadu zagranicznego BND Martin Jaeger ostrzegł w październiku, że w każdej chwili możliwa jest \"gorąca konfrontacja\" z Rosją. Jego zdaniem Kreml dąży do osłabienia i podzielenia NATO oraz do doprowadzenia Europy do \"stanu rezygnacji\".\n\"Koń trojański Rosji\"\nChadecy i socjaldemokraci doprowadzili w ubiegłym tygodniu do debaty w Bundestagu, podczas której kontakty AfD z Rosją zostały uznane za zagrożenie dla bezpieczeństwa Niemiec. Deputowani koalicji i Zielonych oskarżali AfD o odgrywanie roli \"konia trojańskiego Rosji\". Zdaniem ARD Weidel próbuje zwiększyć dystans do Moskwy i zabiega o zbliżenie do USA Donalda Trumpa.\nRedakcja przypomniała, że Weidel skrytykowała Rosję po naruszeniu we wrześniu przez rosyjskie drony przestrzeni powietrznej NATO. Największe niemieckie partie od lat izolują AfD na krajowej scenie politycznej, zarzucając jej działaczom radykalizm i prawicowy populizm, a także utrzymywanie kontaktów z Rosją. W wyborach parlamentarnych w lutym AfD uzyskała 20,8 proc. głosów, stając się drugą siłą polityczną w Niemczech, po CDU/CSU z poparciem 28,5 proc. W aktualnych sondażach AfD (25-26 proc.) rywalizuje o pierwsze miejsce z CDU/CSU (24-27 proc.).\nZobacz również:\n​Polityczna burza po decyzji Nawrockiego. \"Żeby nie było niczego\"\n​Dlaczego święto 11 listopada zostało przejęte przez prawicę? Odpowie posłanka Lewicy\nNie będzie nominacji dla 46 sędziów. Prezydent odmawia podpisu\nSprawa Zbigniewa Ziobry. Pełnomocnik polityka PiS ogłasza",
  "content_preview": "Niepokojący komunikat popłynął z ust jednego z liderów ​skrajnie prawicowej partii Alternatywa dla Niemiec (AfD) Tino Chrupalla. \"Polska może stać się dla Niemiec zagrożeniem. Zachód jest współwinny ataku Rosji na Ukrainę. Nie widzę obecnie zagrożenia dla Niemiec ze strony Rosji\" - stwierdził w udzi",
  "image_url": "https://i.iplsc.com/-/000LWXQVKY5SMRXF-C316.jpg"
}