{
  "id": 1762020465291,
  "source": "rmf24",
  "title": "​Syn Kazimierza Górskiego w szczerym wyznaniu: Taty po prostu nie było w domu",
  "url": "https://www.rmf24.pl/fakty/polska/news-syn-kazimierza-gorskiego-w-szczerym-wyznaniu-taty-po-prostu-,nId,8035089",
  "published": "2025-11-01T18:03:00",
  "fetched_at": "2025-11-01T18:07:45.291982",
  "content": "Kazimierz Górski to postać, która na zawsze zapisała się w historii polskiej piłki nożnej. Jednak poza sukcesami na boisku, był także mężem, ojcem i sąsiadem. Jakim człowiekiem był prywatnie? O tym w rozmowie z Pauliną Sawicką z RMF FM opowiada jego syn, Dariusz Górski, dzieląc się wspomnieniami z rodzinnego domu.\nKazimierz Górski, mimo zawodowych obowiązków, był wyczekiwanym i kochanym członkiem rodziny, a dom stanowił dla niego azyl od piłkarskich emocji.\nW domu Górskich panowały tradycje, a święta były czasem, kiedy trener mógł poświęcić więcej uwagi rodzinie, ceniąc domowe potrawy i atmosferę.\nSyn Kazimierza Górskiego podkreśla, że ojciec potrafił oddzielić życie zawodowe od prywatnego, a jego relacje z rodziną i piłkarzami opierały się na wzajemnym szacunku i zaufaniu.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nOjciec, który był rzadko w domu\nChoć dla milionów Polaków Kazimierz Góski był legendą futbolu, dla swoich dzieci pozostawał przede wszystkim tatą. Jednak, jak wspomina jego syn, obecność ojca w domu była rzadkością.\nTrzy czwarte roku nie było go w domu\n- mówi Dariusz Górski, podkreślając, że zawód trenera wymagał częstych wyjazdów.\nKiedy jednak Kazimierz Górski wracał do domu, jego obecność była wyczekiwana przez całą rodzinę.\nDom jako azyl od piłkarskich emocji\nW domu Górskich nie rozmawiało się o piłce nożnej\nWszystko zostawało w szatni, na boisku, w środowisku piłkarskim. Dom to był azyl\n- podkreśla Dariusz Górski. Trener Górski cenił spokój domowego ogniska, a rodzinne spotkania były dla niego okazją do odpoczynku od stresów związanych z pracą trenera.\nSyn wspomina, że ojciec nigdy nie podnosił głosu na domowników, a atmosfera w domu była pełna wzajemnego szacunku i zrozumienia.\nMama, Marysia, była osobą, która trzymała rodzinę w ryzach, dbając o codzienność i wychowanie dzieci.\nCZYTAJ TEŻ: Syn legendy boksu o trudnych relacjach z ojcem. \"Myślałem, że to wujek albo dziadek\"\nTradycje i smaki rodzinnego domu\nRodzinne święta były szczególnym czasem, kiedy Kazimierz Górski mógł spędzić więcej czasu z bliskimi. W pamięci syna szczególnie utkwiły świąteczne potrawy, które przygotowywała mama: pierogi, karp po żydowsku i barszcz czerwony.\nTo było na święta zawsze szykowane\n- wspomina Dariusz Górski, dodając, że dom wypełniał się wtedy zapachem choinki, pasty do podłóg i domowych potraw.\nKazimierz Górski doceniał starania żony, a ich relacja opierała się na wzajemnym wsparciu i miłości.\nKochali się. Takie jest moje odczucie i mojej siostry tak samo, bo wielokrotnie teraz wspominamy właśnie rodziców\n- mówi syn trenera.\nSąsiedzi, przyjaciele i piłkarskie legendy\nMieszkanie w bloku wojskowym w centrum Warszawy sprawiło, że sąsiadami Górskich byli inni znani piłkarze i trenerzy, m.in. Jacek Gmoch, Lucjan Brychczy czy Kazimierz Deyna.\nW domu często gościli przyjaciele ojca ze Lwowa - byli piłkarze i trenerzy, z którymi Kazimierz Górski prowadził długie, nocne rozmowy. Dla dzieci była to okazja do poznania niezwykłych postaci polskiego futbolu, choć tematy rozmów dorosłych często pozostawały tajemnicą.\nRelacje z piłkarzami i wychowanie przez przykład\nKazimierz Górski był nie tylko autorytetem dla swoich zawodników, ale także dla własnych dzieci. Syn wspomina, że ojciec nigdy nie pozwalał na wynoszenie z domu pamiątek związanych z reprezentacją, takich jak dresy czy bluzy.\nBądź reprezentantem, zasłużysz, to będziesz miał\n- usłyszał kiedyś od ojca, gdy próbował poprosić o dres dla kolegów.\nW relacjach z piłkarzami Górski stawiał na szacunek i zaufanie.\nGdyby się nie lubili, nie szanowali, nie podchodzili do siebie w pewien taki sposób, który im umożliwiał pewne rzeczy, to by nie było tych sukcesów, które były\n- podkreśla syn trenera.\nKazimierz Górski - człowiek z zasadami\nJak wynika z relacji jego syna, Kazimierz Górski potrafił oddzielić życie zawodowe od prywatnego, dbając o to, by dom pozostał miejscem spokoju i rodzinnego ciepła. Jego podejście do pracy i relacji z ludźmi opierało się na szczerości, uczciwości i wzajemnym zaufaniu.\nTo właśnie te wartości przekazywał swoim dzieciom i zawodnikom, budując fundamenty sukcesów polskiej piłki nożnej.\nWśród licznych anegdot, które w rozmowie z RMF FM przekazuje syn Kazimierza Górskiego, szczególnie zapada w pamięć\nodpowiedź trenera na pytanie o największe odkrycie w karierze:\nPanie redaktorze, mi się wydaje, że Marysia\n- odpowiedział Górski, wskazując na żonę.",
  "content_preview": "Kazimierz Górski to postać, która na zawsze zapisała się w historii polskiej piłki nożnej. Jednak poza sukcesami na boisku, był także mężem, ojcem i sąsiadem. Jakim człowiekiem był prywatnie? O tym w rozmowie z Pauliną Sawicką z RMF FM opowiada jego syn, Dariusz Górski, dzieląc się wspomnieniami z r",
  "image_url": "https://i.iplsc.com/-/000LTJVGMIP0T9QY-C316.jpg"
}