{
  "id": 1761734105447,
  "source": "rmf24",
  "title": "Lewandowski kontra Kucharski. Tylko jeden się stawił w sądzie",
  "url": "https://www.rmf24.pl/sport/pilka-nozna/news-lewandowski-kontra-kucharski-tylko-jeden-sie-stawil-w-sadzie,nId,8035589",
  "published": "2025-10-29T11:10:22",
  "fetched_at": "2025-10-29T11:35:05.447282",
  "content": "Nie kończy się spór pomiędzy Robertem Lewandowskim a jego byłym menedżerem Cezarym Kucharskim. W środę w Sądzie Rejonowym dla Warszawy-Śródmieścia odbyła się kolejna rozprawa.\nW środę w Sądzie Rejonowym dla Warszawy-Śródmieścia odbyła się kolejna rozprawa w głośnym sporze pomiędzy Robertem Lewandowskim a jego byłym menedżerem, Cezarym Kucharskim.\nKucharski, były reprezentant Polski w piłce nożnej, stawił się osobiście w sądzie. Lewandowskiego reprezentowali jego pełnomocnicy prawni.\nKucharski broni się przed zarzutem szantażu wobec Roberta Lewandowskiego. Prokuratura Regionalna w Warszawie skierowała akt oskarżenia przeciwko Kucharskiemu do sądu w maju 2022 roku.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nJuventus ma nowego trenera. Decyzja już zapadła\nBył gwiazdą FC Barcelona, dziś... głosi kazania w kościołach\nGrzegorz Krychowiak kończy piłkarską karierę. Żółta kartka w ostatnim meczu\nPróbowali porwać znanego piłkarza, wpadli w ręce śledczych\nNa środowej rozprawie\nstawił się Cezary Kucharski\n, Roberta Lewandowskiego reprezentowali jego przedstawiciele prawni. Zeznawał świadek Kamil Maciej Gorzelnik.\nTak jak poprzednio,\nrozprawa odbywała się w trybie niejawnym.\nKucharski oskarżony o szantaż\nKucharski, który w latach 1998-2002 rozegrał 17 spotkań w reprezentacji Polski i zdobył trzy bramki, broni się przed oskarżeniem o szantaż.\nProkuratura Regionalna w Warszawie akt oskarżenia przeciwko byłemu menedżerowi Lewandowskiego skierowała do sądu w maju 2022 roku.\nWedług ustaleń śledczych od września 2019 roku do września 2020 roku kilkukrotnie groził on swojemu byłemu klientowi\n, że rozpowszechni informacje dotyczące \"rzekomych nieprawidłowości w rozliczeniach podatkowych należącej do pokrzywdzonego spółki prawa handlowego\".\n\"Kierując groźbę podejrzany zapowiadał spowodowanie postępowania karnego i rozgłoszenie wiadomości uwłaczającej czci pokrzywdzonego oraz jego żony, sugerując jednocześnie, że zachowa w tajemnicy opisane powyżej okoliczności w przypadku zapłaty przez pokrzywdzonego piłkarza kwoty 20 milionów euro\" - przekazała wtedy Prokuratura Regionalna w Warszawie.\nCo słychać na nagraniach?\n28 maja\nsąd odsłuchał nagrania spotkań stron sporu, które wykonał Lewandowski.\nMają one być dowodem w sprawie karnej, w której Lewandowski jest oskarżycielem posiłkowym. Sąd musi ustalić, czy piłkarz był przez Kucharskiego rzeczywiście szantażowany.\nZ treści nagrań wynika, że Kucharski kilka razy wspominał o 20 mln euro jako kwocie, za którą jest w stanie \"ponieść ryzyko\". Miał sugerować, że to cena za spokój piłkarza oraz jego żony i zarzuca mu niepłacenie podatków, zarówno w Polsce, jak i w Niemczech.\nNa czwartek na godzinę 10 wyznaczono termin kolejnej wokandy.",
  "content_preview": "Nie kończy się spór pomiędzy Robertem Lewandowskim a jego byłym menedżerem Cezarym Kucharskim. W środę w Sądzie Rejonowym dla Warszawy-Śródmieścia odbyła się kolejna rozprawa.\nW środę w Sądzie Rejonowym dla Warszawy-Śródmieścia odbyła się kolejna rozprawa w głośnym sporze pomiędzy Robertem Lewandows",
  "image_url": "https://i.iplsc.com/-/000LTXOHRJDACT7I-C316.jpg"
}