{
  "id": 1762958317568,
  "source": "rmf24",
  "title": "Jezus objawił się w Normandii?",
  "url": "https://www.rmf24.pl/fakty/swiat/news-czy-jezus-naprawde-objawil-sie-w-normandii-poznalismy-stanow,nId,8039668",
  "published": "2025-11-12T14:37:00",
  "fetched_at": "2025-11-12T14:38:37.568924",
  "content": "Watykan oficjalnie odrzucił historie o rzekomych objawieniach Jezusa w niewielkim miasteczku Dozulé w Normandii. Najwyższy urząd doktrynalny Kościoła, działając na polecenie papieża Leona XIV, wydał stanowczą instrukcję, w której podkreśla, że doniesienia o objawieniach Jezusa w tej francuskiej miejscowości nie mają podstaw teologicznych i nie powinny być uznawane przez 1,4 miliarda katolików na całym świecie.\nWatykan oficjalnie odrzuca objawienia Jezusa w Dozulé, które miały miejsce w latach 70. XX wieku w północnej Francji.\nMiejscowa kobieta twierdziła, że doświadczyła 49 objawień i wskazała miejsce na krzyż o wysokości 7,38 m.\nChcesz dowiedzieć się, jakie objawienia Watykan oficjalnie uznaje? Sprawdź pełny artykuł!\nPo więcej informacji z kraju i ze świata wejdź na stronę główną RMF24.pl\n.\nZobacz również:\nJak nazywać Matkę Bożą? Watykan podał wytyczne\nWszystko zaczęło się w latach 70. ubiegłego wieku za sprawą miejscowej kobiety, która twierdziła, że\naż 49 razy doświadczyła objawień Jezusa\n. Mieszkanka Dozulé, niewielkiego miasteczka na północy Francji, utrzymywała, że Chrystus przekazywał jej kolejne przesłania i polecił, by na miejscowym wzgórzu stanął krzyż o imponującej wysokości 7,38 metra.\nDozulé przez lata stało się miejscem pielgrzymek\ni religijnych dyskusji. Jednak już wtedy pojawiały się głosy sceptyczne - zarówno wśród duchowieństwa, jak i teologów.\nWatykan zabiera głos\nW końcu Watykan postawił sprawę jasno. W specjalnej instrukcji, zatwierdzonej przez papieża Leona XIV, najwyższy urząd doktrynalny stwierdził: \"Zjawisko rzekomych objawień (...) należy ostatecznie uznać za nienaturalnego pochodzenia, ze wszystkimi konsekwencjami wynikającymi z tego ustalenia\".\nTo jednoznaczne stanowisko nie pozostawia złudzeń -\nKościół nie uznaje objawień z Dozulé za prawdziwe\n.\nJednym z najbardziej wymownych fragmentów watykańskiej instrukcji jest komentarz dotyczący krzyża, który miał stanąć na wzgórzu w Dozulé. Urzędnicy Stolicy Apostolskiej napisali: \"\nKrzyż nie potrzebuje 7,38 metrów stali czy betonu\n, aby być rozpoznany: jest wznoszony za każdym razem, gdy serce poruszone łaską otwiera się na przebaczenie\".\nTo przesłanie przypomina, że istotą wiary nie są widowiskowe znaki, lecz osobiste doświadczenie Boga i gotowość do przemiany serca.\nWatykańska instrukcja odnosi się także do treści przekazywanych przez kobietę z Dozulé.\nJedna z rzekomych przepowiedni głosiła, że świat zakończy się przed rokiem 2000.\nJak podkreślono w dokumencie: \"Oczywiście, ta rzekoma przepowiednia nie spełniła się\".\nTo kolejny argument przemawiający za odrzuceniem autentyczności objawień.\nObjawienia a nauka Kościoła: kiedy cud jest uznany za prawdziwy?\nKatolicy wierzą, że Jezus oraz Maryja mogą ukazywać się wybranym osobom, przekazując światu ważne przesłania, wzmacniając wiarę i nawołując do pokoju. Takie nadprzyrodzone wydarzenia nazywane są objawieniami. Jednak Watykan ma bardzo rygorystyczny proces ich weryfikacji. Każde zgłoszenie jest dokładnie analizowane - zarówno pod kątem teologicznym, jak i psychologicznym.\nWatykan przypomina też, że objawienia nie mogą być wykorzystywane do osiągania korzyści materialnych. W przeszłości Kościół wielokrotnie ostrzegał przed nadużyciami związanymi z rzekomymi cudami.\nPrzykłady uznanych objawień: od Meksyku po Polskę\nNa świecie jest zaledwie kilka objawień, które zostały oficjalnie zatwierdzone przez Watykan. Wśród nich znajdują się słynne ukazanie się Maryi w Meksyku jako Matki Bożej z Guadalupe w 1531 roku oraz\nobjawienia Jezusa polskiej mistyczce, siostrze Faustynie Kowalskiej, w latach 30. XX wieku.\nTo właśnie te przypadki, poparte licznymi dowodami i pozytywną opinią Kościoła, stały się fundamentem dla rozwoju nowych pobożności i praktyk religijnych.\nNowe wytyczne dotyczące tytułów Maryi\nW ostatnim czasie Watykan wydał również dekret precyzujący, jakimi tytułami katolicy mogą określać Maryję. Zgodnie z nowymi wytycznymi,\nnie wolno nazywać jej \"współodkupicielką\" świata, ponieważ - jak podkreśla Kościół - tylko Jezus odkupił ludzkość przez swoją śmierć na krzyżu.",
  "content_preview": "Watykan oficjalnie odrzucił historie o rzekomych objawieniach Jezusa w niewielkim miasteczku Dozulé w Normandii. Najwyższy urząd doktrynalny Kościoła, działając na polecenie papieża Leona XIV, wydał stanowczą instrukcję, w której podkreśla, że doniesienia o objawieniach Jezusa w tej francuskiej miej",
  "image_url": "https://i.iplsc.com/-/000LWYNH4KJY9D4F-C316.jpg"
}