{
  "id": 1762085998130,
  "source": "rmf24",
  "title": "Symbol pamięci narodowej i bohaterstwa. 100 lat Grobu Nieznanego Żołnierza",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-symbol-pamieci-narodowej-i-bohaterstwa-100-lat-grobu-nieznan,nId,8035247",
  "published": "2025-11-02T06:27:00",
  "fetched_at": "2025-11-02T13:19:58.130623",
  "content": "W setną rocznicę odsłonięcia Grobu Nieznanego Żołnierza w Warszawie przypominamy historię miejsca, które stało się jednym z najważniejszych symboli narodowej tożsamości. Mauzoleum, upamiętniające bezimiennych bohaterów, przez sto lat było świadkiem dramatycznych wydarzeń i przemian, a dziś pozostaje sercem pamięci o tych, którzy oddali życie za wolność ojczyzny.\n2 listopada 1925 r. nastąpiło odsłonięcie Grobu Nieznanego Żołnierza w Warszawie.\nW grobie spoczywają szczątki obrońcy Lwowa, wyłonione w drodze losowania.\nPomnik stał się narodowym mauzoleum, do którego z czasem dołączano prochy bohaterów z innych pól bitewnych.\nPałac Saski został zniszczony przez Niemców w 1944 roku, a z grobu ocalały jedynie trzy arkady.\nPo wojnie pomnik został odbudowany i do dziś stanowi centralne miejsce obchodów najważniejszych świąt państwowych.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nGłosowanie nad uchyleniem Ziobrze immunitetu przyspiesza. Jest nowy termin\nKrakowianie pokazali wielkie serce. Rekordowy wynik zbiórki na cmentarzu\nWypadek na A4. Cysterna w rowie, droga częściowo zablokowana\nGruzin i Ukrainiec włamali się do domu. Co im grozi?\nIdea upamiętnienia bezimiennych żołnierzy narodziła się w Europie po zakończeniu I wojny światowej.\nSkala konfliktu i liczba ofiar, których nie udało się zidentyfikować, wstrząsnęły opinią publiczną\n. Pierwszy taki pomnik powstał\nw 1920 roku w Paryżu\n, gdzie pod Łukiem Triumfalnym złożono szczątki nieznanego bohatera. Wzorując się na tym przykładzie, także w Polsce zaczęto rozważać stworzenie miejsca, które upamiętniłoby wszystkich poległych żołnierzy.\nHołd dla niezidentyfikowanych ofiar wojny\nW Polsce pierwsze próby upamiętnienia nieznanych żołnierzy podjęto\nw Łodzi, gdzie w 1925 roku przed katedrą stanął grób\nwedług projektu Stanisława Kazimierza Ostrowskiego. W Warszawie plany uczczenia poległych żołnierzy pojawiły się wcześniej, bo już w 1921 roku. Rozważano różne lokalizacje, jednak mieszkańcy stolicy domagali się, by pomnik znalazł się w reprezentacyjnym miejscu.\nGrób Nieznanego Żołnierza w Warszawie (7 zdjęć)\nOpis / fot. Marcin Suchmiel / RMF FM\nOpis / fot. Marcin Suchmiel / RMF FM\nOpis / fot. Marcin Suchmiel / RMF FM\nOpis / fot. Marcin Suchmiel / RMF FM\nOpis / fot. Marcin Suchmiel / RMF FM\n+ 3\nOpis / fot. Marcin Suchmiel / RMF FM\nOpis / fot. Marcin Suchmiel / RMF FM\nPrzełom nastąpił 2 grudnia 1924 roku, gdy anonimowy darczyńca umieścił tablicę z napisem \"Nieznanemu żołnierzowi poległemu za ojczyznę\" u stóp pomnika księcia Józefa Poniatowskiego na Placu Saskim.\nMieszkańcy Warszawy zaczęli spontanicznie składać tam kwiaty i wieńce.\nOkazało się, że tablicę ufundowało Zjednoczenie Polskich Stowarzyszeń Rzeczpospolitej pod przewodnictwem hrabiego Adama Zamoyskiego. To wydarzenie przyspieszyło działania komitetu organizacyjnego, który zdecydował o umieszczeniu pomnika pod kolumnadą Pałacu Saskiego, gdzie mieścił się Sztab Generalny Wojska Polskiego.\nPomnik pamięci - uroczyste odsłonięcie\n2 listopada 1925 roku odbyła się uroczysta ceremonia odsłonięcia Grobu Nieznanego Żołnierza\n. Do grobowca złożono trumnę ze szczątkami niezidentyfikowanego\nobrońcy Lwowa\n, wybranego w drodze losowania spośród piętnastu pobojowisk. Wybór miejsca i konkretnej mogiły powierzono osobom szczególnie zasłużonym - pole bitwy wylosował ogniomistrz Józef Buczkowski, a trumnę wybrała Jadwiga Zarugiewiczowa, matka jednego z poległych w wojnie żołnierzy.\nW centralnym punkcie znalazła się granitowa płyta z napisem \"Tu leży żołnierz polski poległy za Ojczyznę\", pod którą spoczęła podziemna komora grobowa. Całość dopełniały symboliczne ornamenty: miecze, husarskie skrzydła, motywy Orła Białego oraz tablice z nazwami miejsc bitew.\n100 lat Grobu Nieznanego Żołnierza (15 zdjęć)\nOpis / Ze zbiorów Narodowego Archiwum Cyfrowego\nOpis / Ze zbiorów Narodowego Archiwum Cyfrowego\nOpis / Ze zbiorów Narodowego Archiwum Cyfrowego\nOpis / Ze zbiorów Narodowego Archiwum Cyfrowego\nOpis / Ze zbiorów Narodowego Archiwum Cyfrowego\n+ 11\nOpis / Ze zbiorów Narodowego Archiwum Cyfrowego\nOpis / Ze zbiorów Narodowego Archiwum Cyfrowego\nOpis / Ze zbiorów Narodowego Archiwum Cyfrowego\nOpis / Ze zbiorów Narodowego Archiwum Cyfrowego\nOpis / Ze zbiorów Narodowego Archiwum Cyfrowego\nWojenne zniszczenia i powojenna odbudowa\nW czasie II wojny światowej Pałac Saski został wysadzony przez Niemców, a fragmenty kolumnady przysypały grobowiec. Pomimo zniszczeń,\njuż w 1945 roku podjęto decyzję o odbudowie pomnika.\nNowy wystrój monumentu różnił się od pierwotnego - pojawiła się ozdobna krata z orłem, a po 1989 roku przywrócono oryginalne tablice i dodano nowe, upamiętniające bitwy od 972 do 1945 roku.\nGrób Nieznanego Żołnierza dziś: miejsce pamięci i refleksji\nObecnie Grób Nieznanego Żołnierza znajduje się na placu marszałka Józefa Piłsudskiego. Nad kamienną płytą nieprzerwanie\npłonie wieczny znicz, a wartę pełnią żołnierze Pułku Reprezentacyjnego Wojska Polskiego\n. W najważniejsze święta państwowe odbywają się tu uroczyste zmiany warty i składanie wieńców przez przedstawicieli władz państwowych, kombatantów oraz zwykłych obywateli.\nBezimienny żołnierz spoczywający w grobie symbolizuje wszystkich, którzy oddali życie za niepodległą Polskę. Jego szczątki przypominają o ofierze tysięcy poległych na różnych frontach i w różnych epokach. Dla wielu Polaków to miejsce - skromne, ale przepełnione głębokim znaczeniem - stanowi serce narodowej pamięci i przestrogę, że wolność nigdy nie jest dana raz na zawsze.",
  "content_preview": "W setną rocznicę odsłonięcia Grobu Nieznanego Żołnierza w Warszawie przypominamy historię miejsca, które stało się jednym z najważniejszych symboli narodowej tożsamości. Mauzoleum, upamiętniające bezimiennych bohaterów, przez sto lat było świadkiem dramatycznych wydarzeń i przemian, a dziś pozostaje",
  "image_url": "https://i.iplsc.com/-/000LTNDFULFBCSYI-C316.jpg"
}