{
  "id": 1762785487051,
  "source": "rmf24",
  "title": "Nicolas Sarkozy może opuścić więzienie. Zwrot w sprawie byłego prezydenta Francji",
  "url": "https://www.rmf24.pl/fakty/swiat/news-zwrot-ws-sarkozy-ego-byly-prezydent-francji-wychodzi-na-woln,nId,8039322",
  "published": "2025-11-10T14:29:00",
  "fetched_at": "2025-11-10T14:38:07.051421",
  "content": "Sąd w Paryżu zgodził się na zwolnienie z więzienia byłego prezydenta Francji Nicolasa Sarkozy'ego. Od 21 października odbywał on wyrok 5 lat pozbawienia wolności.\nZobacz również:\nMiał grozić straży granicznej. Ruszył proces aktywisty\nGerard Depardieu stanie przed sądem za gwałt i napaść seksualną\nTrybunał Stanu dla Świrskiego. \"Umorzenie najbardziej prawdopodobne\"\n\"Walczę o to, aby prawda zwyciężyła\"\nByły prezydent Francji ma wyjść na wolność jeszcze dzisiaj. Ma zakaz opuszczania Francji. Sąd zabronił mu również\nkontaktowania się z ministrem sprawiedliwości Geraldem Darmaninem,\nktóry wcześniej odwiedził go w więzieniu.\nSarkozy, który uczestniczył w rozprawie ws. zwolnienia z więzienia przez łącze wideo, po raz kolejny przekonywał, że\nnie dopuścił się czynów, za które został skazany\n. Chodzi o finansowanie jego kampanii wyborczej przez Libię.\nNigdy nie miałem pomysłu ani szalonego zamiaru, by prosić o pieniądze Kadafiego\n- powiedział były prezydent. Przyznał też, że\nnie wyobrażał sobie, że w wieku 70 lat trafi do więzienia.\nPowiedział, że to \"bardzo trudne\" doświadczenie.\nTo pozostawia ślady na każdym uwięzionym\n- ocenił prezydent Francji w latach 2007-2012.\nKocham swój kraj. Walczę o to, aby prawda zwyciężyła. Wypełnię wszystkie nałożone na mnie obowiązki, tak jak zawsze to robiłem\n- zapewniał Sarkozy w czasie dzisiejszej rozprawy. Jego adwokat Christophe Ingrain przekonywał, że pobyt za kratami jest\nzagrożeniem dla byłego szefa państwa,\nktóremu trzeba było zapewnić ochronę w paryskim więzieniu Sante.\nBezprecedensowa sytuacja\nNicolas Sarkozy jest\npierwszym byłym prezydentem Francji, który trafił do więzienia w związku z wyrokiem sądowym.\nProces przed sądem wyższej instancji w sprawie apelacji od wyroku skazującego byłego prezydenta\nnie rozpocznie się wcześniej niż w styczniu 2026 roku.\nZobacz również:\nByły prezydent Francji za kratami. To historyczny moment",
  "content_preview": "Sąd w Paryżu zgodził się na zwolnienie z więzienia byłego prezydenta Francji Nicolasa Sarkozy'ego. Od 21 października odbywał on wyrok 5 lat pozbawienia wolności.\nZobacz również:\nMiał grozić straży granicznej. Ruszył proces aktywisty\nGerard Depardieu stanie przed sądem za gwałt i napaść seksualną\nTr",
  "image_url": "https://i.iplsc.com/-/000LWJ5PHA03G45D-C316.jpg"
}