{
  "id": 1762526218947,
  "source": "rmf24",
  "title": "136 osób bez promocji oficerskich. Tusk ostro do Nawrockiego",
  "url": "https://www.rmf24.pl/fakty/polska/news-136-osob-bez-promocji-oficerskich-tusk-ostro-do-nawrockiego,nId,8038743",
  "published": "2025-11-07T14:13:00",
  "fetched_at": "2025-11-07T14:36:58.947688",
  "content": "\"Żeby być prezydentem, nie wystarczy wygrać wyborów\" - mówi w opublikowanym w piątek wideo na platformie X Donald Tusk. Szef rządu w ten sposób skomentował niepodpisanie przez Karola Nawrockiego 136 promocji na pierwszy stopień oficerski w Agencji Bezpieczeństwa Wewnętrznego i Służbie Kontrwywiadu Wojskowego. Jak zaznaczył premier, nie wie dlaczego.\nWięcej informacji z Polski i ze świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nTo zemsta prezydenta Nawrockiego? Powodów jest kilka\nTusk na małym plusie, prawica się dzieli. Nowy Sejm bez starych graczy?\nKarol Nawrocki składa kolejny projekt ustawy. \"Tani prąd -33 proc.\"\nCo czeka Ziobrę, jeśli straci immunitet? \"Śledczy już się szykują\"\nDzisiaj o tej porze miałem być gdzie indziej. Miałem być w miejscu, gdzie\npromocję na pierwszy stopień oficerski miało otrzymać 136 dzielnych Polek i Polaków,\nprzyszłych wywiadowców z kontrwywiadu wojskowego, z Agencji Bezpieczeństwa Wewnętrznego -\nmówi szef polskiego rządu w wideo opublikowanym na platformie X.\nTego typu wnioski płyną do Kancelarii Prezydenta przed każdym 11 listopada,\nczyli świętem niepodległości. Pierwsze stopnie oficerskie otrzymują wtedy młode osoby po studiach i kurach oficerskich.\nCi młodzi ludzie nie idą tam dla kariery, to są patrioci -\npowiedział Donald Tusk. Szef rządu przekazał, że\nosoby te w tym roku nie dostaną tych promocji\ni że nie wie z jakiego powodu. Uznał, że jest to krok prezydenta w walce z polskim rządem.\nTym razem pan prezydent uznał, że nie podpisze tych promocji.\nTo taki dalszy ciąg jego wojny z polskim rządem. Żeby być prezydentem, nie wystarczy wygrać wyborów -\nkończy premier.",
  "content_preview": "\"Żeby być prezydentem, nie wystarczy wygrać wyborów\" - mówi w opublikowanym w piątek wideo na platformie X Donald Tusk. Szef rządu w ten sposób skomentował niepodpisanie przez Karola Nawrockiego 136 promocji na pierwszy stopień oficerski w Agencji Bezpieczeństwa Wewnętrznego i Służbie Kontrwywiadu W",
  "image_url": "https://i.iplsc.com/-/000LWBFSC4JECL07-C316.jpg"
}