{
  "id": 1762006137737,
  "source": "rmf24",
  "title": "To jedyna broń, której boją się USA",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-to-jedyna-bron-ktorej-boja-sie-usa-rosja-strzela-do-ukrainy-,nId,8036320",
  "published": "2025-10-31T12:33:32",
  "fetched_at": "2025-11-01T14:08:57.737746",
  "content": "\"Rosja używa na wojnie z Ukrainą pocisków manewrujących 9M729 (w kodzie NATO - SS-C8) wystrzeliwanych z wyrzutni lądowych. Używanie tej broni miało w 2019 roku skłonić administrację Donalda Trumpa do wypowiedzenia traktatu o zakazie rakiet średniego i krótszego zasięgu (INF)\" - powiedział w piątek szef Ministerstwa Spraw Zagranicznych Ukrainy Andrij Sybiha. Pociski 9M729 mają zasięg do 2500 km i mogą przenosić głowice nuklearne. \"Jeżeli Rosja używa w Ukrainie pocisków o zasięgu z traktatu INF, to jest to problem bezpieczeństwa europejskiego, a nie tylko Ukrainy\" - powiedział John Foreman, były brytyjski attache wojskowy w Moskwie i Kijowie.\nWięcej najnowszych informacji z Polski i ze świata można znaleźć na\nRMF24.pl\n.\nZobacz również:\nWojna ma także twarz dziecka. Te zdjęcia są nie do zapomnienia\nTo dlatego odwołano spotkanie Trumpa z Putinem. Dziennik ujawnia\nRosja w ostatnich miesiącach atakowała Ukrainę pociskami manewrującymi\n(9M729 - przyp. red.)\n. To one były przyczyną decyzji Donalda Trumpa dotyczącej wyjścia z traktatu o kontroli zbrojeń w czasie pierwszej kadencji amerykańskiego prezydenta\n- powiedział minister spraw zagranicznych Ukrainy w piątek, cytowany przez agencję Reutera.\nDodał, że\nRosja powinna odczuć maksymalną presję poprzez otrzymanie przez Ukrainę zdolności rażenia dalekiego zasięgu.\nTo - jego zdaniem - mogłoby skłonić Moskwę do zakończenia wojny.\n9M729 - jedyna broń, której boją Stany Zjednoczone?\nPocisk 9M729 jest wystrzeliwany z wyrzutni rakietowych Iskander.\nWedług strony amerykańskiej, wprowadzenie pocisków 9M729 stanowi naruszenie traktatu INF\n(ang. Intermediate-Range Nuclear Forces)\nz 1987 roku, co skłoniło Waszyngton do jego wypowiedzenia w 2019 roku.\nStrona rosyjska twierdzi, że pocisk i jego charakterystyki nie naruszają postanowień porozumienia, które zakazuje posiadania rakiet bazujących na lądzie o zasięgu od 500 do 5500 km.\nZdaniem źródeł wojskowych USA, na które powołuje się Reuters, pocisk ma zasięg do 2500 km i może przenosić głowicę nuklearną lub konwencjonalną.\n5 października jedna z wystrzelonych rakiet tego typu miał przelecieć dystans 1200 km od miejsca odpalenia.\nPozwala to na dokonywanie uderzeń z większej odległości, głębiej z terytorium Rosji, co sprawia, że obrona przed takimi atakami jest poważnie utrudniona.\n\"Problem bezpieczeństwa europejskiego, nie tylko Ukariny\"\nJeżeli Rosja używa w Ukrainie pocisków o zasięgu z traktatu INF, które mogą mieć głowice nuklearne, to jest to problem bezpieczeństwa europejskiego, a nie tylko Ukrainy\n- powiedział John Foreman, były brytyjski attache wojskowy w Moskwie i Kijowie.\nOstatnie rosyjskie testy pocisku manewrującego Buriewiestnik oraz torpedy nuklearnej Posejdon miały również skłonić Trumpa do deklaracji o wznowieniu przez USA prób z bronią atomową. Prezydent USA stwierdził w czwartek, że \"ma to związek z innymi krajami\", które \"wszystkie wydają się testować\" swoją broń.",
  "content_preview": "\"Rosja używa na wojnie z Ukrainą pocisków manewrujących 9M729 (w kodzie NATO - SS-C8) wystrzeliwanych z wyrzutni lądowych. Używanie tej broni miało w 2019 roku skłonić administrację Donalda Trumpa do wypowiedzenia traktatu o zakazie rakiet średniego i krótszego zasięgu (INF)\" - powiedział w piątek s",
  "image_url": "https://i.iplsc.com/-/000LUZ4L5B740KY2-C316.jpg"
}