{
  "id": 1762505656601,
  "source": "onet",
  "title": "Pokerowa zagrywka Trumpa. Chiny w potrzasku. Prognoza cenionego politologa z USA",
  "url": "https://wiadomosci.onet.pl/swiat/pokerowa-zagrywka-trumpa-chiny-w-potrzasku-prognoza-cenionego-politologa-z-usa/lzyrmq2",
  "published": "2025-11-07T07:45:53+01:00",
  "fetched_at": "2025-11-07T09:54:16.601333",
  "content": "Pokerowa zagrywka Donalda Trumpa. Chiny w potrzasku. Prognoza cenionego politologa z USA\nJames Jay Carafano\n7 listopada 2025, 07:45\nSkróć artykuł\nNiejednoznaczne zachowanie Waszyngtonu wobec Chin powoduje niepewność wśród amerykańskich przeciwników. Nawet Chiny nie wiedzą, o co dokładnie chodzi Trumpowi. Właśnie dlatego Pekin zareagował serią niekonkretnych komunikatów i działań, odzwierciedlając krok po kroku działania administracji amerykańskiej — pisze James Jay Carafano, czołowy ekspert w dziedzinie bezpieczeństwa narodowego i wyzwań polityki zagranicznej Stanów Zjednoczonych. Jakby tego było mało, sojusznicy USA z Europy i Bliskiego Wschodu też nie wiedzą, co robić.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy\nKevin Dietsch/Getty Images, Suo Takekuma - Pool/Getty Images / Pool, Andrew Linscott/Shutterstock / Getty Images\nPo lewej prezydent Stanów Zjednoczonych Donald Trump w Miami na Florydzie, 5 listopada 2025 r. Po prawej przywódca Chin Xi Jinping w Tianjin w Chinach, 1 września 2025 r. W tle flaga Chińskiej Republiki Ludowej i jej granice",
  "content_preview": "Pokerowa zagrywka Donalda Trumpa. Chiny w potrzasku. Prognoza cenionego politologa z USA\nJames Jay Carafano\n7 listopada 2025, 07:45\nSkróć artykuł\nNiejednoznaczne zachowanie Waszyngtonu wobec Chin powoduje niepewność wśród amerykańskich przeciwników. Nawet Chiny nie wiedzą, o co dokładnie chodzi Trum",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/HbSk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy85NjUyZDE4MTFmYjEyMTE5MDgzN2E5ZjA0MTYwNTk0ZS5qcGeTlQMAAM0HgM0EOJMFzQlgzQTslQfZjGh0dHBzOi8vY2RuLndpYWRvbW9zY2kub25ldC5wbC8xL3VicGs5azdhSFIwY0hNNkx5OWpaRzR1ZDJsaFpHOXRiM05qYVM1dmJtVjBMbkJzTDJsdFp5OXNiMmR2WDI5dVpYUmZkMmxoWkc5dGIzTmphUzV3Ym1lUmxRSUFaTVBEM2dBQ29UQUhvVEVFCMIA3gACoTAHoTEE"
}