{
  "id": 1761934125397,
  "source": "rmf24",
  "title": "\"Upadłem, bo nie wiedziałem co mam ze sobą zrobić\". Co słychać u Tomasza Sikory?",
  "url": "https://www.rmf24.pl/radio/news-upadlem-bo-nie-wiedzialem-co-mam-ze-soba-zrobic-co-slychac-u,nId,8036665",
  "published": "2025-10-31T17:00:00",
  "fetched_at": "2025-10-31T18:08:45.397471",
  "content": "\"Byłem nieprawdopodobnie nieśmiały (…). Sport pod tym względem uratował mi życie\" – mówi w podcaście Co u nich słychać? Radia RMF24 były biathlonista Tomasz Sikora. Srebrny medalista z Turynu opowiada nam o pracach nad książką i wspomina chwile olimpijskiej chwały. \"Upadłem na mecie, bo nie wiedziałem, co mam ze sobą zrobić\" - zaznacza.\nInformacje ze świata sportu, polityki i kultury znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nPrezes CPK: Zastałem już sytuację, w której niewiele można było zrobić\n\"Doszło do deeskalacji\". ​Spotkanie Donalda Trumpa z Xi Jinpingiem\nMroczek: Będziemy działać w uzgodnieniu i solidarnie z Litwą\nZbrodniarze staną przed trybunałem w Hadze? \"Wszystko zależy od społeczeństwa\"\nCo słychać u Tomasza Sikory?\nPolski biathlonista pracuje aktualnie nad książką poświęconą swojej karierze.\nChce zawrzeć w niej historie z czasów, gdy biathlon nie był tak sprofesjonalizowany i wspomnieć swoich przyjaciół, którzy wspierali go w toku kariery.\nChciałbym, żeby to nie była typowa książka sportowca. Nie wyrobiłem się w tym roku. Chciałbym, żeby to się wydarzyło do igrzysk olimpijskich (w Mediolanie i Cortinie d'Ampezzo, startujących 6 lutego 2026 r.), bo to by było fajne w sezonie olimpijskim\n- ujawnia w \"Co u nich słychać?\" sportowiec.\nNiespodziewana kariera\nTomasz Sikora w młodości nie wykazywał szczególnych predyspozycji do sportu.\nNie pamiętam roku, żebym nie musiał zażywać antybiotyku. Non stop byłem chory. Nie byłem też wyjątkowo szczupły jako dziecko. Myślę, że nie byłem wybitnym uczniem na lekcjach WF\n- wspomina sportowiec. Sikora był natomiast liderem wśród kolegów w biegach długodystansowych, co jego zdaniem było iskierką nadziei dla przyszłej kariery.\nW rodzinie biathlonisty mało kto interesował się sportem, więc jego pasja była odosobniona\n. Uwielbiałem oglądać sport, kibicować. Mogłem grać cały dzień. Po prostu uwielbiałem sport i to, że w to poszedłem, to była moja indywidualna decyzja. Wbrew tak naprawdę rodzicom\n- zdradza olimpijczyk.\nNa igrzyskach miała być topowa ósemka, było srebro\nW rozmowie nie mogło zabraknąć wspomnienia dnia, który zapadł w pamięć tysiącom polskich kibiców. 25 lutego 2006 r. - kiedy Sikora zdobył olimpijski medal. Były biathlonista przyznał, że przed biegiem na igrzyskach \"postawił krzyżyk\". Przed biegiem czuł się skrajnie wyczerpany, tak jakby konkurencja już się odbyła.\nPrzyświecała mi myśl, żeby skoncentrować się na strzelnicy, skończyć te zawody najlepiej w ósemce, to byłoby spełnienie marzeń (...). Już wiedziałem po pierwszym okrążeniu, że nie jest tak źle. Do tego lekko padał śnieg, a ja wszystkie swoje najlepsze wyniki osiągałem, gdy lekko padał śnieg (...). To, że w siebie nie wierzyłem potwierdza fakt, że miałem już kupiony bilet powrotny\n- mówi Sikora.\nBiathlonista uważa, że na takim poziomie profesjonalizmu w sporcie, kluczowa jest psychika i zachowanie zimnej krwi.\nW pierwszych biegach nie wytrzymywała mi głowa\n. Zaczynałem kombinować, robić coś innego niż na treningach (...). Stąd te emocje gdzieś później się wylały\n- wspomina reakcję po zdobyciu medalu sportowiec.\n\"Byłem bardzo nieśmiały. Sport uratował mi życie\". Co słychać u Tomasza Sikory?\nCo u nich słychać?\nTomasz Sikora to wrażliwa dusza\nJak przyznaje olimpijczyk, od dziecka jest osobą wysoko wrażliwą, którą wiele rzeczy porusza.\nPowiem szczerze, że płaczę na serialach i to nie musi być nic wybitnego (...) Od dziecka wzruszały mnie sukcesy i przegrane polskich sportowców. Pamiętam, jak płakałem, gdy Agnieszka Radwańska wygrała Masters\n- przyznaje gość Kuby Śliwińskiego w Radiu RMF24.\nByłem nieprawdopodobnie nieśmiały (...). Sport pod tym względem uratował mi życie (...). Zdobywając tytuł mistrza świata unikałem mediów, wszystkiego się wstydziłem.\nUpadłem na mecie, bo nie wiedziałem co mam ze sobą zrobić\n- wspomina biathlonista.\nPsychika była również kluczowym powodem do zakończenia kariery Tomasza Sikory.\nCały czas myślałem, że coś jest ze mną nie tak fizycznie. Ale wszystkie badania wyszły idealnie i okazało się wtedy, że to niestety nagromadzenie wszystkich stresów w końcu się odezwało i organizm odmówił posłuszeństwa\n- zdradza sportowiec.\nOpracowanie: Karolina Galus\nPo jeszcze więcej informacji odsyłamy Was do naszego internetowego Radia RMF24\nSłuchajcie online już teraz!\nRadio RMF24\nna bieżąco informuje o wszystkich najważniejszych wydarzeniach w Polsce, Europie i na świecie.\nRMF 24",
  "content_preview": "\"Byłem nieprawdopodobnie nieśmiały (…). Sport pod tym względem uratował mi życie\" – mówi w podcaście Co u nich słychać? Radia RMF24 były biathlonista Tomasz Sikora. Srebrny medalista z Turynu opowiada nam o pracach nad książką i wspomina chwile olimpijskiej chwały. \"Upadłem na mecie, bo nie wiedział",
  "image_url": "https://i.iplsc.com/-/000LV1BFM4QBE26M-C316.jpg"
}