{
  "id": 1762505617243,
  "source": "rmf24",
  "title": "Warszawa szykuje się na Święto Niepodległości. Sprawdź, gdzie będą największe utrudnienia",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-warszawa-szykuje-sie-na-swieto-niepodleglosci-sprawdz-gdzie-,nId,8038528",
  "published": "2025-11-07T08:40:17",
  "fetched_at": "2025-11-07T09:53:37.243210",
  "content": "W związku z obchodami Narodowego Święta Niepodległości w Warszawie kierowcy i pasażerowie komunikacji miejskiej muszą przygotować się na poważne utrudnienia w ruchu. Już od piątku w centrum miasta będą obowiązywać zakazy parkowania, a w następnych dniach zamykane będą kolejne ulice. Zmienią się także trasy wielu autobusów i tramwajów.\nZobacz również:\nKopali w twarz, zostawili w samej bieliźnie. Najmłodszy ma 16 lat\nNie sentymenty, a pragmatyzm. Szef kancelarii Zełenskiego był w Warszawie\nMartwa gęś w kartonie. Hodowczyni oskarżona o okrucieństwo\nPo więcej aktualnych i ciekawych informacji zapraszamy na\nRMF24.pl\n.\nZakazy parkowania i próba generalna\nW piątek, 7 listopada, w godzinach 7:00-14:00 na ulicy Królewskiej, wzdłuż Ogrodu Saskiego, obowiązuje zakaz parkowania.\nTo z powodu przygotowań do próby generalnej przed głównymi uroczystościami państwowymi, które odbędą się na placu Piłsudskiego.\nUtrudnienia w poniedziałek - Capstrzyk Niepodległości\nW poniedziałek po południu i wieczorem w rejonie placu Piłsudskiego oraz Krakowskiego Przedmieścia spodziewane są kolejne ograniczenia w ruchu pieszym i kołowym. Autobusy zostaną skierowane na trasy objazdowe.\nW godzinach 16:30-19:30 plac Piłsudskiego będzie zamknięty dla ruchu pomiędzy ulicami Królewską i Wierzbową z powodu Capstrzyku Niepodległości.\n\"Autobusy linii 106, 107, 111, 128, 175 będą kierowane na trasy objazdowe\" - poinformował Zarząd Transportu Miejskiego.\nWieczorem na placu Zamkowym odbędzie się zgromadzenie, a następnie przemarsz Krakowskim Przedmieściem, Tokarzewskiego-Karaszewicza na plac Piłsudskiego.\n\"Policja może zdecydować o czasowym wstrzymaniu ruchu na wybranych ulicach. Na objazdy mogą zostać skierowane autobusy linii: 107, 111, 116, 128, 175, 178, 180 i 503\" - przekazał ZTM.\n11 listopada - zamknięte ulice i objazdy\nWe wtorek, 11 listopada, w dniu Narodowego Święta Niepodległości,\nnie będzie można parkować na ulicach wokół placu Piłsudskiego, a także na placach Małachowskiego i Teatralnym.\nW godzinach\n10:00-14:00 ulice wokół placu Piłsudskiego zostaną całkowicie zamknięte dla ruchu.\n\"Czasowo ruch zostanie wstrzymany także w godzinach 11:15-11:40 oraz 13:10-13:40 podczas przemarszu pododdziałów Wojska Polskiego i funkcjonariuszy służb mundurowych z placu Teatralnego na plac Piłsudskiego i z powrotem.\nŻołnierze i mundurowi przejdą ulicami: Senatorską, Miodową, Krakowskie Przedmieście i Królewską\" - przekazał stołeczny ratusz.\nParady motocyklistów i Marsz Niepodległości\nTego dnia ulicami Warszawy przejadą także dwie parady motocyklistów oraz przejdzie Marsz Niepodległości.\nMotocyklowa Parada Niepodległości wystartuje o 11:30 z Wilanowa, a MotoParada Niepodległości o 12:00 z Sulejówka.\nMarsz Niepodległości odbędzie się w godzinach\n14:00-19:00\n. Uczestnicy spotkają się na rondzie Dmowskiego, a następnie przejdą Alejami Jerozolimskimi, przez most Poniatowskiego i dalej ulicami Wał Miedzeszyński, Wybrzeże Szczecińskie i Siwca na błonia stadionu Narodowego.\nW związku z tym zamknięte będą Aleje Jerozolimskie od Emilii Plater w kierunku ronda Dmowskiego, most i aleja Poniatowskiego do ronda Waszyngtona oraz Wybrzeże Szczecińskie między mostami Świętokrzyskim i Poniatowskiego. Policja może także zamknąć ruch na Wisłostradzie pomiędzy ulicą Ludną a mostem Śląsko-Dąbrowskim.\nZmiany w komunikacji miejskiej\n11 listopada metro będzie kursowało częściej - linia M1 co ok. 4 minuty, a M2 co ok. 5 minut. Komunikacja naziemna niemal przez cały dzień będzie kursowała zmienionymi trasami.\n\"Autobusy i tramwaje, które jeżdżą ulicami pokrywającymi się z miejscami uroczystości, a także trasami zgromadzeń, przemarszów i 35. Biegu Niepodległości oraz ulicami poprzecznymi, będą kierowane na trasy objazdowe przebiegające najbliższymi przejezdnymi ciągami komunikacyjnymi. Możliwe są także skrócenia tras i chwilowe wstrzymania ruchu\" - poinformował ZTM.\nApel do kierowców\nKierowcy powinni omijać ścisłe centrum Warszawy, jeśli tylko mają taką możliwość. Przez cały dzień należy spodziewać się licznych zgromadzeń, przemarszów i czasowych zamknięć ulic.\nWarto wcześniej zaplanować trasę przejazdu lub wybrać komunikację miejską, która - mimo zmian - będzie kursować częściej niż zwykle.\nRMF 24",
  "content_preview": "W związku z obchodami Narodowego Święta Niepodległości w Warszawie kierowcy i pasażerowie komunikacji miejskiej muszą przygotować się na poważne utrudnienia w ruchu. Już od piątku w centrum miasta będą obowiązywać zakazy parkowania, a w następnych dniach zamykane będą kolejne ulice. Zmienią się takż",
  "image_url": "https://i.iplsc.com/-/000LW87351RRIB2C-C316.jpg"
}