{
  "id": 1762353488520,
  "source": "rmf24",
  "title": "Viralowy trend grozi zniszczeniem jednej z najpiękniejszych plaż Europy",
  "url": "https://www.rmf24.pl/ciekawostki/news-viralowy-trend-grozi-zniszczeniem-jednej-z-najpiekniejszych-,nId,8037962",
  "published": "2025-11-05T14:03:35",
  "fetched_at": "2025-11-05T14:38:08.520791",
  "content": "Z pozoru niewinna moda, układanie kamieni w kopczyki, niszczy plażę Maspalomas na Gran Canarii – alarmują ekolodzy. Eksperci przekonują, że to, co wygląda na zabawę, może oznaczać katastrofę dla lokalnej przyrody i krajobrazu.\nNa plaży Maspalomas na Gran Canarii hitem stało się układanie kamiennych kopczyków i robienie im zdjęć na Instagram, TikToku czy Facebooku.\nEksperci ostrzegają, że przenoszenie kamieni osłabia naturalną barierę chroniącą wybrzeże przed erozją i falami, co może zniszczyć plażę.\nKamienie to też dom dla wielu zwierząt, a ich przesuwanie pozbawia je schronienia i zagraża lokalnej faunie.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nPolacy uwielbiają spędzać tam wakacje. Eksperci biją na alarm: kąpieliska coraz brudniejsze\nHity wyszukiwań na 2026: Gdzie internauci szukają wakacyjnych przygód?\nKolejny kraj idzie na wojnę z niedopałkami: Zakaz palenia na słynnej plaży\nW ostatnich latach bulwar nadmorski Maspalomas na południu Gran Canarii przeżywa prawdziwe oblężenie turystów. Jednak nie chodzi już tylko o kąpiele słoneczne czy podziwianie złotych wydm. Coraz więcej urlopowiczów podąża za trendem, który podbił media społecznościowe -\nustawianie kamieni w małe kopczyki i fotografowanie ich na tle spektakularnych krajobrazów.\nZdjęcia trafiają na TikToka, Instagrama i Facebooka, zdobywając tysiące polubień i serduszek.\nNiestety, ta z pozoru niewinna zabawa spotkała się z ostrą reakcją ze strony naukowców i ekologów. Ich zdaniem, masowe przenoszenie kamieni z naturalnych miejsc może mieć dramatyczne konsekwencje dla linii brzegowej, a także dla lokalnej fauny.\nEksperci ostrzegają przed ekologiczną katastrofą\nAbel Sanromualdo, badacz z Instytutu Oceanografii i Zmian Globalnych na Uniwersytecie Las Palmas de Gran Canaria, nie ma wątpliwości.\nUsuwanie kamieni z ich naturalnego położenia osłabia barierę przybrzeżną\n, która chroni wszystko, co za nią się znajduje\n- wyjaśnia ekspert -\nTe kamienie pomagają pochłaniać energię fal.\nKiedy są usuwane, erozja wzrasta, a fale mogą docierać dalej w głąb lądu.\nW praktyce oznacza to, że nawet przesunięcie kilku kamieni może uruchomić lawinę zmian, które z czasem doprowadzą do osłabienia naturalnej ochrony plaży. Szczególnie groźne jest to podczas silnych burz z południowego zachodu, które regularnie nawiedzają ten fragment wybrzeża.\nNie tylko erozja - zagrożenie dla zwierząt\nProblemem nie jest jednak tylko erozja. Kamienie na Maspalomas to nie tylko element krajobrazu, ale także dom dla wielu gatunków zwierząt.\nTe kamienie są siedliskiem dla małych zwierząt, takich jak owady, kraby i jaszczurki\n- podkreśla Sanromualdo\n-\nPrzesuwając je, zabieramy im schronienie i wystawiamy na drapieżniki.\nWiele z tych gatunków nie potrafi się przystosować, jeśli ich środowisko nagle się zmienia.\nZmiany w układzie kamieni zakłócają także geologiczny zapis tego miejsca.\nTe kamienie zostały naturalnie ułożone przez morze na przestrzeni czasu; są częścią historii wyspy. Kiedy je przestawiamy, tracimy cenne informacje, które mogłyby pomóc w przyszłych badaniach zmian przybrzeżnych\n- zwraca uwagę ekspert.\nApel o edukację i rozsądek\nZdaniem naukowców, rozwiązaniem nie jest wyłącznie usuwanie kopczyków z kamieni. Potrzebna jest przede wszystkim edukacja.\nNie rozwiążemy problemu, jeśli ludzie nie zrozumieją, dlaczego jest to szkodliwe\n- podsumowuje Abel Sanromualdo.\nApel o większą świadomość społeczną już trafił do lokalnych władz i organizacji turystycznych. Rozważane są kampanie informacyjne na plażach, w hotelach i w mediach społecznościowych, które mają zniechęcać do układania kamiennych wież i tłumaczyć, jakie mogą być tego konsekwencje.\nMaspalomas - raj zagrożony przez własną popularność\nPlaża Maspalomas to jeden z symboli Gran Canarii. Jej powierzchnia to aż 400 hektarów, a\nzłote wydmy przyciągają co roku tysiące turystów. Spokojne, ciepłe przez cały rok wody sprawiają, że to idealne miejsce na wypoczynek i kąpiele.\nKurort Maspalomas rozciąga się od Bahía Feliz na wschodzie do Meloneras na zachodzie, obejmując znane miejscowości wypoczynkowe jak San Agustín i Playa del Inglés.\nNadmorska część Punta de Maspalomas, najbardziej na południe wysunięty punkt kurortu, dominuje latarnia morska El Faro de Maspalomas. Ta 54-metrowa budowla od ponad 130 lat wskazuje drogę statkom płynącym między Europą a Ameryką.\nDziś jednak Maspalomas potrzebuje ochrony - nie przed żywiołami, ale przed nieświadomą działalnością turystów. Warto o tym pamiętać, zanim kolejny raz sięgniemy po kamień, by ustawić go w \"instagramową\" wieżę.\nŹródło: express.co.uk",
  "content_preview": "Z pozoru niewinna moda, układanie kamieni w kopczyki, niszczy plażę Maspalomas na Gran Canarii – alarmują ekolodzy. Eksperci przekonują, że to, co wygląda na zabawę, może oznaczać katastrofę dla lokalnej przyrody i krajobrazu.\nNa plaży Maspalomas na Gran Canarii hitem stało się układanie kamiennych ",
  "image_url": "https://i.iplsc.com/-/000LVX02GJDABQQG-C316.jpg"
}