{
  "id": 1761934127132,
  "source": "rmf24",
  "title": "Seria ataków na rosyjskie obiekty energetyczne. Ukraińskie drony w akcji",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-seria-atakow-na-rosyjskie-obiekty-energetyczne-ukrainskie-dr,nId,8036664",
  "published": "2025-10-31T16:52:24",
  "fetched_at": "2025-10-31T18:08:47.132699",
  "content": "​Ukraińskie siły minionej nocy zadawały celne, a przede wszystkim bolesne ciosy Rosji. Lokalne władze podały, że w mieście Orzeł drony uszkodziły elektrownię cieplną, zaś w obwodzie włodzimierskim i Jarosławiu celu doszły ataki na obiekty energetyczne i rafinerię ropy naftowej.\nZobacz również:\nTomahawki dla Ukrainy: Pentagon dał zielone światło Trumpowi\nZełenski: Mówią, że Putin przybędzie do Pokrowska\nUkraina zniszczyła rosyjską rakietę Oriesznik. Tajna operacja służb\nRosja ostrzelała podstacje zasilające dwie elektrownie atomowe w Ukrainie\nWięcej aktualnych informacji ze Świata znajdziesz na\nRMF24.pl\n.\nUkraina broni się niezmiennie przed rosyjskim najeźdźcą od lutego 2022 roku, gdy Rosja wtargnęła na ukraińskie terytoria. Była to jednak eskalacja, a nie początek wojny, bo ta zaczęła się z punktu widzenia władz w Kijowie od aneksji Krymu i pojawienia się tzw. zielonych ludzików w Doniecku i Ługańsku wiosną 2014 roku.\nPo ponad dekadzie obrony przed okupantem, Ukraina wciąż dzielnie walczy o zachowanie suwerenności. Od pewnego czasu sytuacja na froncie ukraińskiej armii nie napawa optymizmem, ale - jak się okazuje - i w takim przypadku Ukraina potrafi kontratakować. W ostatnim czasie Ukraińcy skoncentrowali się na atakach wymierzonych w cele w głąb Rosji, zadając wrogowie bolesne ciosy.\nUkraina znalazła patent na Rosję?\nTak było choćby ubiegłej nocy, gdy przeprowadzono atak dronów na elektrownię cieplną w mieście Orzeł na południowym zachodzie Rosji. Lokalne władze potwierdziły atak oraz uszkodzenia elementów sieci energetycznej i urządzeń elektrycznych zakładu. Jednocześnie przekazały, że\nw części miasta nie działa ogrzewanie, a dostawy ciepłej wody zostały wstrzymane.\nTej samej nocy ukraińskie drony zaatakowały również obiekty infrastrukturalne w położonych na zachodzie Rosji obwodach włodzimierskim i jarosławskim.\nWe Włodzimierzu nalot dotknął obiekt w pobliżu miasta.\nGubernator obwodu włodzimierskiego\nAleksandr Awdiejew\npoinformował, że zaatakowana została infrastruktura energetyczna. Zapewnił jednak, że mimo pożaru wszystkie systemy pracują normalnie. Jednocześnie potwierdził, że\nsłużby regionalne pracują w trybie wzmożonym, a specjaliści dokonują inspekcji uszkodzonych obiektów i urządzeń.\nUkraina uderzyła w rafinerię ropy naftowej\nTymczasem według lokalnych mediów doszło do wybuchu pożaru w jednym z zakładów przemysłowych w Jarosławiu. Naoczni świadkowie podają, że chodzi o rafinerię ropy naftowej. Po incydencie loty z miejscowego lotniska zostały tymczasowo wstrzymane.\nW codziennym podsumowaniu\nMinisterstwo Obrony Federacji Rosyjskiej\npoinformowało o serii przechwyceń ukraińskich dronów. Według resortu jednostki obrony powietrznej pełniące dyżur w różnych regionach kraju\nw ciągu nocy zniszczyły ponad 170 dronów, które próbowały zaatakować cele w Rosji.\nNajwięcej maszyn zestrzelono nad obwodem briańskim - 48 jednostek - a także nad obwodem woroneskim (21) i niżnonowogrodzkim (16). Wojska obrony przeciwlotniczej zlikwidowały również drony nad obwodami kałuskim, rostowskim, kurskim, moskiewskim, tulskim, riazańskim, wołgogradzkim, nowogrodzkim i orłowskim, a także nad okupowanym Krymem.",
  "content_preview": "​Ukraińskie siły minionej nocy zadawały celne, a przede wszystkim bolesne ciosy Rosji. Lokalne władze podały, że w mieście Orzeł drony uszkodziły elektrownię cieplną, zaś w obwodzie włodzimierskim i Jarosławiu celu doszły ataki na obiekty energetyczne i rafinerię ropy naftowej.\nZobacz również:\nTomah",
  "image_url": "https://i.iplsc.com/-/000LV1BEYQV53YM8-C316.jpg"
}