{
  "id": 1761920160358,
  "source": "rmf24",
  "title": "Trzęsienie ziemi w rodzinie królewskiej. Księżniczki po cichu uciekły z Wielkiej Brytanii",
  "url": "https://www.rmf24.pl/fakty/swiat/news-trzesienie-ziemi-w-rodzinie-krolewskiej-ksiezniczki-po-cichu,nId,8036355",
  "published": "2025-10-31T13:53:46",
  "fetched_at": "2025-10-31T14:16:00.358856",
  "content": "​Księżniczki Beatrice i Eugenie, córki pozbawionego tytułu książęcego Andrzeja, opuściły Wielką Brytanię. Do wyjazdu doszło w momencie, gdy ich ojciec został oficjalnie pozbawiony tytułów książęcych i zmuszony do opuszczenia królewskiej rezydencji Royal Lodge.\nKsiężniczki Beatrice i Eugenie opuściły Wielką Brytanię po decyzji króla Karola III o odebraniu tytułów ich ojcu, księciu Andrzejowi.\nPałac Buckingham potwierdził, że Andrzej Mountbatten-Windsor stracił tytuły książęce, odznaczenia i królewską rezydencję. Decyzja ma związek ze sprawą Jeffreya Epsteina.\nByła żona księcia Sarah Ferguson również została pozbawiona tytułu Księżnej Yorku i ma opuścić Royal Lodge.\nBądź na bieżąco. Najnowsze informacje z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nKsiążę Andrzej ma się wynieść. Król pozbawił go tytułów\nWilliam i Kate wygrali proces. Nie chcą pieniędzy\nJeffrey Epstein popełnił samobójstwo. Nowe ustalenia ws. śmierci i \"listy klientów\"\nSprawa Jeffreya Epsteina. \"Stała się symbolem elit, które ukrywają prawdę\"\nWedług doniesień brytyjskich mediów obie siostry wyjechały za granicę tuż przed ogłoszeniem decyzji Pałacu Buckingham. 35-letnia księżniczka Eugenie została zauważona w Paryżu podczas wyjazdu z przyjaciółkami - na jednym z opublikowanych w mediach społecznościowych zdjęć widać ją pozującą nad Sekwaną.\nJej starsza siostra, 37-letnia księżniczka Beatrice, pojawiła się z kolei na konferencji Future Investment Initiative w Rijadzie w Arabii Saudyjskiej, gdzie pozowała do oficjalnych zdjęć 28 października.\nKsiążę Andrzej bez tytułów\nInformacje o ich podróżach zbiegły się z komunikatem Pałacu Buckingham, w którym potwierdzono, że\nkról Karol III pozbawił księcia Andrzeja wszelkich tytułów i odznaczeń\n. Od teraz ma być określany jako Andrew Mountbatten-Windsor.\n\"Jego Królewska Mość podjął formalny proces usunięcia tytułów, godności i odznaczeń księcia Andrzeja\" - przekazał Pałac Buckingham.\nDecyzja obejmuje tytuły: Księcia Yorku, Hrabiego Inverness, Barona Killyleagh oraz Jego Królewskiej Wysokości (His Royal Highness). Książę utracił także najwyższe odznaczenia - Order Podwiązki oraz Order Wiktoriański.\nAndrzej został również zobowiązany do opuszczenia królewskiej posiadłości Royal Lodge i przeniesienia się do wiejskiej rezydencji Sandringham House.\nKsiążę Andrzej wycofał się z życia publicznego\nW oświadczeniu podkreślono, że decyzja ma związek ze sprawą pedofila Jeffreya Epsteina, z którym książę Andrzej miał utrzymywać bliskie kontakty.\nSam zainteresowany konsekwentnie zaprzecza wszystkim oskarżeniom.\n\"Ich Królewskie Mości pragną wyrazić najszczersze współczucie ofiarom nadużyć\" - dodano w komunikacie.\nSytuacja dotknęła również byłą żonę księcia Sarah Ferguson, która od 2008 roku mieszkała z nim w Royal Lodge. Została ona pozbawiona tytułu Księżnej Yorku i - według doniesień - ma obecnie poszukiwać nowego miejsca zamieszkania.\nKsiążę Andrzej wcześniej zapowiadał, że wycofa się z życia publicznego. W wydanym niedawno oświadczeniu napisał:\n\"\nZdecydowałem, że na pierwszym miejscu stawiam obowiązki wobec mojej rodziny i kraju.\nPodtrzymuję decyzję sprzed pięciu lat o wycofaniu się z życia publicznego. Za zgodą Jego Królewskiej Mości zdecydowałem, że powinienem zrobić kolejny krok. Dlatego nie będę już korzystał ze swojego tytułu ani z odznaczeń, które mi przyznano\" - dodał w oświadczeniu.\nMimo kontrowersji wokół rodziców księżniczki Beatrice i Eugenie zachowają swoje królewskie tytuły.",
  "content_preview": "​Księżniczki Beatrice i Eugenie, córki pozbawionego tytułu książęcego Andrzeja, opuściły Wielką Brytanię. Do wyjazdu doszło w momencie, gdy ich ojciec został oficjalnie pozbawiony tytułów książęcych i zmuszony do opuszczenia królewskiej rezydencji Royal Lodge.\nKsiężniczki Beatrice i Eugenie opuściły",
  "image_url": "https://i.iplsc.com/-/000LUZSW6C82MYY1-C316.jpg"
}