{
  "id": 1761747027621,
  "source": "rmf24",
  "title": "Wszystkich Świętych w Łodzi. Po raz pierwszy bezpłatna komunikacja miejska",
  "url": "https://www.rmf24.pl/regiony/lodz/news-wszystkich-swietych-w-lodzi-po-raz-pierwszy-bezplatna-komuni,nId,8035709",
  "published": "2025-10-29T14:36:00",
  "fetched_at": "2025-10-29T14:10:27.621979",
  "content": "W tym roku po raz pierwszy mieszkańcy Łodzi 1 listopada nie będą płacić za przejazdy autobusami i tramwajami. W związku z dniem Wszystkich Świętych w weekend w Łodzi kursować będzie osiem specjalnych linii tramwajowych i autobusowych oznaczonych literą C. Będą też zmiany na pozostałych liniach MPK.\nZobacz również:\nŚmiertelny wypadek na drodze w Łódzkiem\nInspirujące łodzianki walczą o tytuł. Możesz zagłosować\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nMieszkańcy Łodzi 1 listopada będą mogli korzystać z autobusów i tramwajów MPK\nbez konieczności kupowania biletów\n.\nTo pierwsza taka decyzja w mieście, która ma zachęcić do wyboru transportu publicznego zamiast samochodu w dniu Wszystkich Świętych.\nW sobotę za darmo będzie można korzystać z linii miejskich i z docierających poza granice miasta.\nSpecjalne linie na cmentarze\nW sobotę i niedzielę w związku ze świętem kursować będzie\nosiem specjalnych linii oznaczonych literą C\n, którymi łodzianie dojadą na cmentarze.\nLinia C1 połączy cmentarze przy ul. Ogrodowej i na Dołach, C2 - cmentarze Zarzew i Radogoszcz, C3 - z Retkini na cmentarze przy ul. Rzgowskiej i Kurczaki, C4 - cmentarze przy ul. Szczecińskiej, Radogoszcz i na Dołach, C5 - cmentarze przy ul. Kurczaki i Rzgowskiej, C6 - cmentarze przy ul. Kurczaki, Rzgowskiej, Zarzew i na Zakładowej, C7 - cmentarze przy ul. Szczecińskiej i Zarzew, C8 - cmentarze przy ul. Sopockiej, na Rudzie, w Starej Gadce i przy Rzgowskiej.\nDodatkowe linie mają kursować\nw godz. 9.00-17.00 z częstością od 10 do 20 minut, zależnie od trasy.\nZmiany w kursowaniu i organizacji ruchu\nPonadto częściej pojadą także autobusy i tramwaje, m.in. na liniach tramwajowych 2, 6, 7, 10B, 11 i 15 oraz linie autobusowe, m.in. 52, 64, 69, 70, 76, 81, 83 i 99.\nDodatkowo, aby dojechać bliżej cmentarzy, swoje trasy zmienią m.in. linia 52 (cm. Kurczaki), 55B (cm. Zarzew), 57 (cm. Doły), 59 (cm. Ogrodowa i cm. Mania), 64 (cm. Doły i cm. Zarzew), 73 (cm. Ogrodowa i cm. Mania), 81 (cm. Doły), 83 (cm. Szczecińska i cm. Mania), 86 (cm. Doły), 87 (cm. Ogrodowa i cm. Doły).\nW ten weekend w okolicach wszystkich łódzkich cmentarzy - podobnie jak w latach poprzednich -\nobowiązywać będzie zmieniona organizacja ruchu.",
  "content_preview": "W tym roku po raz pierwszy mieszkańcy Łodzi 1 listopada nie będą płacić za przejazdy autobusami i tramwajami. W związku z dniem Wszystkich Świętych w weekend w Łodzi kursować będzie osiem specjalnych linii tramwajowych i autobusowych oznaczonych literą C. Będą też zmiany na pozostałych liniach MPK.\n",
  "image_url": "https://i.iplsc.com/-/000LU2X7ETYCU7IW-C316.jpg"
}