{
  "id": 1761321352117,
  "source": "rmf24",
  "title": "AI pomyliła paczkę czipsów z bronią. Nastolatek na ziemi w kajdankach",
  "url": "https://www.rmf24.pl/fakty/swiat/news-ai-pomylila-paczke-czipsow-z-bronia-nastolatek-na-ziemi-w-ka,nId,8034531",
  "published": "2025-10-24T17:44:44",
  "fetched_at": "2025-10-24T17:55:52.117256",
  "content": "Szesnastolatek z Baltimore (USA) został zakuty w kajdanki przez policję po tym, jak system sztucznej inteligencji błędnie rozpoznał paczkę chipsów jako broń. Incydent wywołał debatę na temat bezpieczeństwa i skuteczności technologii AI w amerykańskich szkołach.\nW Baltimore 16-letni Taki Allen został zatrzymany przez policję, bo system AI pomylił paczkę chipsów z bronią.\nPolicja przyjechała w sile ośmiu radiowozów, kazali mu się położyć na ziemi i założyli kajdanki.\nPolitycy domagają się teraz przeglądu zasad korzystania z AI w szkołach.\nPo więcej informacji zapraszamy na\nRMF24.pl\nZobacz również:\nSzokujące błędy. Tak pomyliła się sztuczna inteligencja\nZwierzasz się sztucznej inteligencji? Groźny trend w internecie\nCzy AI zabierze Ci pracę i... rozum? Ekspert o zasadach cyfrowej higieny\nDo zdarzenia doszło w Baltimore, gdzie 16-letni Taki Allen został zatrzymany przez uzbrojonych funkcjonariuszy po tym, jak system AI wykrył u niego rzekomą broń. W rzeczywistości nastolatek trzymał w ręku paczkę chipsów Doritos.\n\"Policja przyjechała, osiem radiowozów, wszyscy wysiedli z bronią i kazali mi położyć się na ziemi\n\" - relacjonował Allen lokalnym mediom, na które powołuje się BBC.\nPolicja hrabstwa Baltimore poinformowała, że funkcjonariusze \"zareagowali odpowiednio do otrzymanych informacji\". Ostatecznie, po przeszukaniu, potwierdzono, że chłopak nie miał przy sobie żadnej broni, a incydent zakończył się bez dalszych konsekwencji.\nMasz przy sobie paczkę czipsów? Lepiej uważaj\nSystem AI, który wykrył potencjalne zagrożenie, przekazał alert do zespołu ds. bezpieczeństwa szkoły. Choć ludzie szybko zweryfikowali, że nie ma zagrożenia, dyrektor szkoły nie zauważył tej informacji i powiadomił szkolnego oficera oraz lokalną policję. To doprowadziło do interwencji.\nLokalni politycy domagają się teraz przeglądu procedur związanych z użyciem technologii AI w szkołach. \"Wzywam władze szkół w Baltimore County do przeanalizowania procedur dotyczących systemu wykrywania broni opartego na AI\" - napisał radny Izzy Pakota.\nFirma Omnilert, dostawca systemu AI, wyraziła ubolewanie z powodu incydentu, ale podkreśliła, że system \"działał zgodnie z założeniami\", a decyzje o interwencji podejmowali ludzie.\n\"Wykrywanie broni w rzeczywistych warunkach jest trudne\"\n- zaznacza firma.\nSam Allen przyznaje, że po incydencie czuje się mniej bezpiecznie i unika wychodzenia na zewnątrz po treningach. \"Nie uważam, że jakakolwiek paczka czipsów powinna być mylona z bronią\" - komentuje.",
  "content_preview": "Szesnastolatek z Baltimore (USA) został zakuty w kajdanki przez policję po tym, jak system sztucznej inteligencji błędnie rozpoznał paczkę chipsów jako broń. Incydent wywołał debatę na temat bezpieczeństwa i skuteczności technologii AI w amerykańskich szkołach.\nW Baltimore 16-letni Taki Allen został"
}