{
  "id": 1762612483262,
  "source": "rmf24",
  "title": "​\"Igrzyska bezprawia\". Ziobro ostro o Tusku",
  "url": "https://www.rmf24.pl/polityka/news-igrzyska-bezprawia-ziobro-ostro-o-tusku,nId,8038956",
  "published": "2025-11-08T14:52:42",
  "fetched_at": "2025-11-08T14:34:43.262426",
  "content": "\"Tusk celowo urządził igrzyska bezprawia z polowaniem na mnie, aby medialnie wyciszyć kryzys onkologii\" - oświadczył Zbigniew Ziobro we wpisie na X. Polityk decyzją prokuratury z piątku ma zostać zatrzymany przez Agencję Bezpieczeństwa Wewnętrznego (ABW). Sejm uchylił mu immunitet ws. wszystkich 26 zarzutów i wyraził zgodę na zatrzymanie oraz potencjalny areszt. Tymczasem Zbigniew Ziobro obecnie przebywa poza granicami Polski.\nZobacz również:\n\"Pogrążają prezydenta\". Siemoniak oskarża ws. stopni oficerskich\nABW z poleceniem zatrzymania Zbigniewa Ziobry. Co teraz będzie się działo?\nPrzydacz o aferze o stopnie: Nie chcieli rozmawiać, niech się nie dziwią, że nie ma nominacji\n​Afera o stopnie oficerskie: Nawrocki odpowiada Tuskowi, a Tusk - Nawrockiemu\n\"Igrzyska bezprawia\" i \"polowanie na Ziobrę\"\nByły minister sprawiedliwości w oświadczeniu na X wyraził opinię, że premier Donald Tusk prowadzi \"\nigrzyska bezprawia z polowaniem\n\". Zdaniem polityka, takie postępowanie ma za zadanie \"medialnie wyciszyć\nkryzys w onkologii\n\". Chodzi o problemy z finansowaniem leczenia onkologicznego przez Narodowy Fundusz Zdrowia.\n\"Jak podaje prasa, dzisiaj przekładane są operacje, terapie, bo NFZ nie ma pieniędzy na leczenie. Tusk celowo\nurządził igrzyska bezprawia z polowaniem na mnie,\naby medialnie wyciszyć kryzys onkologii\" - można przeczytać we wpisie Ziobry.\nPolityk PiS zwrócił również uwagę na swoje osobiste doświadczenia w zakresie leczenia onkologicznego.\n\"Odmówienie chorym na raka pomocy medycznej to jak\nwyrok\n. Dla niektórych ten najtragiczniejszy. W leczeniu nowotworu liczy się każdy dzień, dosłownie. Wiem o tym dobrze, bo jako pacjent onkologiczny poznałem wiele dramatycznych historii\" - napisał Zbigniew Ziobro.\nFinansowanie onkologii\nW tym tygodniu pojawiły się doniesienia, że coraz więcej szpitali w Polsce\nprzestaje przyjmować nowych pacjentów\n, również osoby wymagające\nleczenia onkologicznego\n. Z informacji przekazywanych przez przedstawicieli Naczelnej Rady Lekarskiej wynika, że placówki przekładają leczenie na przyszły rok z powodu wyczerpania rocznych limitów finansowania przez NFZ.\nZobacz również:\nChorzy na raka odsyłani do domu. Dramatyczna sytuacja w polskich szpitalach\nTymczasem w ubiegłym tygodniu Narodowy Fundusz Zdrowia otrzymał dodatkowo 3,5 mld zł z budżetu państwa. To pieniądze na rozliczenia z placówkami medycznymi. Łącznie dotychczasowa dotacja dla Funduszu w 2025 r. wyniosła 32 mld zł.\n\"Zakładane wsparcie będzie wystarczające do zabezpieczenia finansowania świadczeń do końca 2025 roku\" - zapewniło ministerstwo.\nUchylony immunitet Zbigniewa Ziobry\nW piątek Sejm\nuchylił immunitet Zbigniewa Ziobry we wszystkich 26 zarzutach\n. Chce mu je postawić Prokuratura Krajowa w związku ze sprawą Funduszu Sprawiedliwości. Sejm wyraził także zgodę na aresztowanie i ewentualny tymczasowy areszt dla polityka. Ma on zostać zatrzymany przez funkcjonariuszy ABW.\nByły minister sprawiedliwości obecnie przebywa na Węgrzech, w Budapeszcie. Niemniej, nie padła z jego strony jasna deklaracja, czy zamierza występować o azyl polityczny.",
  "content_preview": "\"Tusk celowo urządził igrzyska bezprawia z polowaniem na mnie, aby medialnie wyciszyć kryzys onkologii\" - oświadczył Zbigniew Ziobro we wpisie na X. Polityk decyzją prokuratury z piątku ma zostać zatrzymany przez Agencję Bezpieczeństwa Wewnętrznego (ABW). Sejm uchylił mu immunitet ws. wszystkich 26 ",
  "image_url": "https://i.iplsc.com/-/000LWECITDDSW77E-C316.jpg"
}