{
  "id": 1761737527457,
  "source": "rmf24",
  "title": "Zmiany w organizacji ruchu wokół cmentarzy. Tego mogą spodziewać się wrocławianie",
  "url": "https://www.rmf24.pl/regiony/wroclaw/news-zmiany-w-organizacji-ruchu-wokol-cmentarzy-tego-moga-spodzie,nId,8035633",
  "published": "2025-10-29T12:17:00",
  "fetched_at": "2025-10-29T11:32:07.457379",
  "content": "W związku z obchodami Wszystkich Świętych, we Wrocławiu wprowadzono zmiany w organizacji ruchu wokół 14 miejskich cmentarzy. Część ulic zostanie zamknięta, a miasto uruchomi dodatkowe linie komunikacji miejskiej, by ułatwić dojazd do nekropolii.\nWrocławscy kierowcy, którzy 1 listopada wybierają się na miejskie cmentarze, muszą liczyć się z utrudnieniami.\nCzęść ulic zostanie zamknięta.\nMiasto zachęca do korzystania z komunikacji miejskiej. 1 listopada uruchomionych zostanie 10 specjalnych linii tramwajowych oraz 7 autobusowych.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nRuszyła budowa ostatniego odcinka wschodniej obwodnicy Wrocławia\nJechali ratować życie. Auta zaparkowane po obu stronach odcięły drogę strażakom\nUtrudnienia dla podróżujących do Niemiec. Zamknięto most graniczny\nZamknięte ulice i zmiany w ruchu\nNajwiększe utrudnienia czekają kierowców w rejonie\nCmentarza Osobowickiego\n. 1 listopada zamknięte dla samochodów będą ulice: Osobowicka (między mostami Osobowickim a Milenijnym), Bezpieczna, Łużycka, Jugosłowiańska (wraz z przyległymi osiedla Różanka) oraz Władysława Reymonta  (od ul. Kleczkowskiej do ul. Na Polance w kierunku granicy miasta). Wjazd będzie możliwy jedynie dla komunikacji miejskiej i taksówek. Na moście Milenijnym na odcinku od ul. Popowickiej do ul. Osobowickiej (od strony ul. Popowickiej) prawym pasem pojadą wyłącznie autobusy, a na ul. Kleczkowskiej (od ul. Reymonta do Struga) wprowadzony zostanie jeden kierunek ruchu.\n31 października i 1 listopada 2024 r. w godz. 7-20 kierowcy będą mogli bezpłatnie zostawić samochód na parkingu na pobliskim terenie wojskowym.\nJednak nie będzie można tam wjechać z kamerami, kamerami cofania i innymi urządzeniami rejestrującymi obraz\n. Wszystkie pojazdy będą sprawdzane przez wojsko.\nZobacz również:\nNowe zasady na parkingu wojskowym przy cmentarzu we Wrocławiu. Tego nie możesz mieć w aucie\nPrzy\nCmentarzu Grabiszyńskim\nod 1 listopada zamknięta zostanie ul. Grabiszyńska (od Ostrowskiego do Jordanowskiej) - z wyłączeniem autobusów i taksówek. Na ul. Ostrowskiego od ulicy Grabiszyńskiej do łącznika Ostrowskiego i Klecińskiej będzie obowiązywał jeden kierunek ruchu dla samochodów prywatnych, a bezpłatny parking dla odwiedzających przygotowano na terenie ZF CV SYSTEMS.\nW rejonie\ncmentarza na Kiełczowie\n1 listopada wprowadzony zostanie jeden kierunek ruchu na odcinku od ul. Kiełczowskiej do Bierutowskiej.\nPrzy\nCmentarzu Św. Rodziny\nzamknięte będą ulice Smętna, Narcyzy Żmichowskiej, Emilii Plater i Partyzantów  (od ul. Monte Cassino do Smętnej).\nZ kolei przy\nCmentarzu Św. Wawrzyńca\nzamknięte zostaną ulice Bujwida (od Sienkiewicza do wjazdu na teren ogródków działkowych), Sopocka, Liskego i Czerwonego Krzyża.\nNieopodal\nnekropolii św. Ducha\nprzy Bardzkiej na ul. Morwowej zostanie wprowadzony jeden kierunek ruchu od ul. Bardzkiej do ul. Ziębickiej.\nW pobliżu\ncmentarza przy ul. Złocieniowej\nzamknięty zostanie ślepy odcinek drogi dojazdowej do cmentarza od strony ul. Starodębowej oraz ul. Przylaszczkową od strony ul. Malwowej.\nW przypadku pozostałych cmentarzy, od 25 października obowiązuje zakaz zatrzymywania się pojazdów w bezpośrednim ich sąsiedztwie\n.\nKomunikacja miejska\nWładze miasta zachęcają do korzystania z komunikacji miejskiej. 1 listopada uruchomionych zostanie 10 specjalnych linii tramwajowych oraz 7 autobusowych. Tramwaje będą kursować co 10 minut w godzinach 8:00-18:00. Szczegółowy rozkład jazdy dostępny jest na stronie\nwroclaw.pl\n.",
  "content_preview": "W związku z obchodami Wszystkich Świętych, we Wrocławiu wprowadzono zmiany w organizacji ruchu wokół 14 miejskich cmentarzy. Część ulic zostanie zamknięta, a miasto uruchomi dodatkowe linie komunikacji miejskiej, by ułatwić dojazd do nekropolii.\nWrocławscy kierowcy, którzy 1 listopada wybierają się ",
  "image_url": "https://i.iplsc.com/-/000LTYFY89L8FH6D-C316.jpg"
}