{
  "id": 1763131161949,
  "source": "rmf24",
  "title": "Fundacja broni udziału Stiflera w kampanii dla dzieci. \"Jest osobowością medialną\"",
  "url": "https://www.rmf24.pl/fakty/polska/news-fundacja-broni-udzialu-stiflera-w-kampanii-dla-dzieci-jest-o,nId,8040481",
  "published": "2025-11-14T13:55:00",
  "fetched_at": "2025-11-14T14:39:21.949517",
  "content": "\"Skuteczna profilaktyka wymaga twarzy, które młodzież zna - świadomie angażujemy wpływowe, również kontrowersyjne osobowości\" - przekazała Fundacja Chaber Polski w oświadczeniu dotyczącym udziału Damiana \"Stiflera\" Zduńczyka w kampanii społecznej \"Sieci na dzieci: stop cyberprzemocy\".\nZobacz również:\nMEN ostro reaguje ws. Stiflera. \"Resort wezwał do usunięcia go z kampanii\"\nKrakowianie mogą już oglądać prace Rafała Olbińskiego\nKampania - jak informują jej inicjatorzy - ma na celu przeciwdziałanie przemocy rówieśniczej w przestrzeni cyfrowej, edukowanie młodych ludzi, nauczycieli i rodziców oraz budowanie bezpiecznego, empatycznego środowiska online.\nW konferencji inaugurującej kampanię wziął udział Damian \"Stifler\" Zduńczyk, kontrowersyjny uczestnik programu \"Warsaw Shore\".\nFundacja Chaber Polski odniosła się do sprawy w oświadczeniu przekazanym w piątek PAP.\n\"\nDo promowania idei cyberbezpieczeństwa nasza Fundacja świadomie angażuje wpływowe - a w niektórych przypadkach również kontrowersyjne - osobowości medialne, które realnie docierają do młodych ludzi\n\" - wskazały podpisane pod oświadczeniem prezes fundacji Marlena Wilbik i koordynatorka projektu Małgorzata Janus.\n\"Wierzymy, że skuteczna profilaktyka wymaga autentycznego języka i twarzy, które młodzież naprawdę zna i rozumie - dodały.\nDzieli się osobistą historią\nPrzedstawicielki fundacji podkreśliły, że decyzję o zaproszeniu Damiana Zduńczyka podjęła \"z pełnym przekonaniem\".\n\"Zależało nam, aby w kampanii zabrzmiał głos osoby, która zna z autopsji mechanizmy hejtu, doświadczyła jego skutków i potrafi o tym mówić szczerze, bez moralizowania.\nPan Damian Zduńczyk w swoich wypowiedziach dzieli się osobistą historią - mówi o błędach, konsekwencjach i o tym, jak ważna jest refleksja i zmiana w świecie mediów społecznościowych.\nPodkreślamy przy tym, że nie jest autorytetem dla młodzieży w tradycyjnym sensie, ale jego doświadczenie - z tzw. hejtem w Internecie - czyni go wiarygodnym głosem w sprawach cyberprzemocy\" - wskazano w oświadczeniu fundacji.\nJak przyznały reprezentantki Fundacji, przeszłość Damiana Zduńczyka \"budzi kontrowersje\", jednak - ich zdaniem - \"największą siłę mają szczere historie ludzi, którzy potrafili się zmienić\".\nDodały, że Zduńczyk od dłuższego czasu \"konsekwentnie pracuje nad sobą - zrezygnował z alkoholu, prowadzi aktywny tryb życia, a swoją drogę opisał w książce\".\n\"\nTo dowód, że jego postawa jest autentyczna, a nie wizerunkowa\n(...). Jesteśmy przekonani, że tak wpływowy influencer, jak pan Damian Zduńczyk (480 500 obserwujących na Instagramie), skutecznie dotrze do młodzieży, formułując przekaz jej językiem\" - podsumowała Fundacja.\nMEN odcina się od \"Stiflera\"\nFundacja Chaber Polski informowała, że realizuje kampanię \"Sieci na dzieci: stop cyberprzemocy\" na zlecenie Ministerstwa Edukacji Narodowej.\nMinistra edukacji Barbara Nowacka w czwartek na portalu X zaznaczyła jednak, że MEN nie zleciło takiej kampanii.\n\"Jej 'kształt' i 'twarz' uważam za co najmniej niedobry i niemądry pomysł\" - napisała szefowa MEN. \"Napisaliśmy do fundacji (która jako jeden z beneficjentów konkursu 'Młodzi Obywatele' dostała wsparcie na przeciwdziałanie cyberprzemocy) o natychmiastowe usunięcie nieprawdziwych informacji. O refleksję i zdrowy rozsądek apelujemy również. Bo tego ewidentnie zabrakło\" - dodała.\nResort edukacji poinformował, że wezwał fundację odpowiedzialną za projekt \"Sieci na dzieci: stop cyberprzemocy\" do usunięcia Zduńczyka z kampanii.\nKim jest \"Stifler\"?\nDamian \"Stifler\" Zduńczyk w 2015 r. wystąpił w trzeciej edycji programu \"Warsaw Shore. Ekipa z Warszawy\", którego uczestnicy mieszkali razem, nawiązywali związki, pili alkohol i uczestniczyli w imprezach. Na profilu na Instagramie \"Stiflera\" obserwuje go 425 tys. osób. Od lat wzbudza emocje swoim wulgarnym zachowaniem.\nW książce \"Kryształowy chłopak\" celebryta opowiadał m.in. o zażywaniu narkotyków w przeszłości i pierwszym razie, który odbył z prostytutką.\nOd pewnego czasu stara się zmienić swój wizerunek. W mediach społecznościowych coraz częściej porusza tematy zdrowia psychicznego, rozwoju osobistego i trudnych doświadczeń z przeszłości.",
  "content_preview": "\"Skuteczna profilaktyka wymaga twarzy, które młodzież zna - świadomie angażujemy wpływowe, również kontrowersyjne osobowości\" - przekazała Fundacja Chaber Polski w oświadczeniu dotyczącym udziału Damiana \"Stiflera\" Zduńczyka w kampanii społecznej \"Sieci na dzieci: stop cyberprzemocy\".\nZobacz również",
  "image_url": "https://i.iplsc.com/-/000LXCGBI6AYYXR4-C316.jpg"
}