{
  "id": 1762353501523,
  "source": "rmf24",
  "title": "Nocny pościg w Białymstoku: Policjanci wcisnęli gaz do dechy, jest finał",
  "url": "https://www.rmf24.pl/regiony/bialystok/news-nocny-poscig-w-bialymstoku-policjanci-wcisneli-gaz-do-dechy-,nId,8037981",
  "published": "2025-11-05T15:05:19",
  "fetched_at": "2025-11-05T14:38:21.523873",
  "content": "​Policjanci zatrzymali kierowcę, który w Białymstoku nie chciał poddać się kontroli drogowej i próbował uciekać. Miał powód: blisko 2 promile alkoholu w organizmie. Funkcjonariusze udostępnili filmik z pościgu.\nZobacz również:\nSkandal w policji. Zatrzymano dwoje funkcjonariuszy\nZmuszali Polaków do żebractwa i pracy w Niemczech. Rumuni oskarżeni o handel ludźmi!\nKsiądz, nieletni i biznesmeni wśród ofiar. Policjant przyznał się do 97 zabójstw\nDo zdarzenia doszło w nocy w Białymstoku. Policjanci usłyszeli komunikat od dyżurnego, iż kierowca czerwonego volkswagena może być pijany. Natychmiast więc pojawili się we wskazanym miejscu i próbowali zatrzymać samochód do kontroli - kierowca jednak zignorował sygnały świetlne i dźwiękowe, po czym\nzaczął uciekać.\nPo kilku minutach pościgu był już w rękach mundurowych: policjanci zajechali mu drogę, obezwładnili i przebadali alkomatem. Wynik nie pozostawiał wątpliwości -\n34-letni mieszkaniec Białegostoku miał blisko dwa promile alkoholu w organizmie. Nie potrafił wyjaśnić swojego zachowania.\nBiałystok: Pijany uciekał przed policją, usłyszał zarzuty\nSamochód należący do mężczyzny został zajęty i odholowany na policyjny parking.\nKierowca stracił prawo jazdy i trafił do izby wytrzeźwień.\nPo wytrzeźwieniu usłyszał zarzuty.\nZa kierowanie pojazdem w stanie nietrzeźwości\ngrozi mu kara do trzech lat pozbawienia wolności, a za niezatrzymanie się do kontroli i ucieczkę przed policją - nawet do pięciu lat więzienia.",
  "content_preview": "​Policjanci zatrzymali kierowcę, który w Białymstoku nie chciał poddać się kontroli drogowej i próbował uciekać. Miał powód: blisko 2 promile alkoholu w organizmie. Funkcjonariusze udostępnili filmik z pościgu.\nZobacz również:\nSkandal w policji. Zatrzymano dwoje funkcjonariuszy\nZmuszali Polaków do ż",
  "image_url": "https://i.iplsc.com/-/000LVXFDSW3SO3DO-C316.jpg"
}