{
  "id": 1762180673162,
  "source": "rmf24",
  "title": "BLIK znów zaatakowany",
  "url": "https://www.rmf24.pl/fakty/polska/news-blik-znow-zaatakowany-jest-komunikat,nId,8037091",
  "published": "2025-11-03T14:33:00",
  "fetched_at": "2025-11-03T14:37:53.162583",
  "content": "Po weekendowej awarii BLIK-a w poniedziałek znów pojawiły się utrudnienia w korzystaniu z tej popularnej metody płatności. Z oficjalnego komunikatu wynika, że ponownie doszło do ataku DDoS.\nW poniedziałek po południu wystąpiły utrudnienia w korzystaniu z BLIK-a.\nOperator systemu przekazał, że doszło do ataku DDoS. To już kolejna taka sytuacja w ostatnich dniach.\nWięcej informacji znajdziesz\nna stronie głównej RMF24.pl.\nZobacz również:\nWyciekły numery PESEL i adresy. Urzędnik usłyszy zarzuty?\nAtak hakerski na popularne biuro podróży. Wyciekły dane części klientów\nWyciek danych w gminie. Apel władz\n\"Odnotowujemy czasowe problemy z funkcjami BLIKA.\nPracujemy nad tym, aby usługa działała bez zakłóceń\n. O wszelkich zmianach w tym zakresie będziemy informować na bieżąco\" - taki komunikat można zobaczyć po wejściu na stronę blik.com. W mediach społecznościowych sprawę opisano nieco szerzej.\n\"Obecnie obserwujemy\nzewnętrzny atak typu DDoS,\nktóry może powodować czasowe problemy z realizacją płatności BLIKIEM. Trwają prace nad przywróceniem płynności działania\" - wyjaśnia Polski Standard Płatności - operator systemu.\nTo już\nkolejny w ostatnich dniach atak DDoS na BLIK.\nPoprzednio z taką sytuacją mieliśmy do czynienia w sobotę. Atak DDoS polega na\nzasypaniu serwera ogromną ilością zapytań, by doprowadzić do przeciążenia.\nZobacz również:\nAtak hakerski na popularne biuro podróży. Wyciekły dane części klientów\nDlaczego Polacy kochają płacenie BLIK-iem?\nPłatności BLIK-iem są proste i wygodne, dlatego cieszą się dużą popularnością wśród Polaków.  \"Podajesz kod BLIK i zatwierdzasz transakcję PIN-em w aplikacji bankowej.\nNie musisz logować się do bankowości internetowej, przepisywać haseł SMS\nlub danych karty płatniczej. Wszystko, czego potrzebujesz, to telefon z aplikacją mobilną Twojego banku\" - czytamy w serwisie blik.com.\nBLIK pozwala też w łatwy sposób\nprzesyłać pieniądze na numer telefonu.\nMożemy go również używać przy wypłacaniu gotówki z bankomatów.\nBLIK to powszechny standard płatności mobilnych. Za rozwój systemu odpowiada spółka Polski Standard Płatności. Udziałowcami spółki są: Alior Bank, Bank Millennium, Santander Bank Polska, ING Bank Śląski, mBank, PKO Bank Polski oraz Mastercard. W ubiegłym roku wykonano 2,4 mld transakcji za pomocą systemu na ponad 347,3 mld zł.\nGorąca Linia RMF FM\njest do Waszej dyspozycji! Przez całą dobę czekamy na informacje od Was, zdjęcia i\nfilmy\n.\nMożecie dzwonić, wysyłać SMS-y lub MMS-y na numer 600 700 800, pisać na adres mailowy\nfakty@rmf.fm\nalbo skorzystać z\nformularza WWW\n.\nZobacz również:\nBLIK znów zaatakowany. Jest komunikat",
  "content_preview": "Po weekendowej awarii BLIK-a w poniedziałek znów pojawiły się utrudnienia w korzystaniu z tej popularnej metody płatności. Z oficjalnego komunikatu wynika, że ponownie doszło do ataku DDoS.\nW poniedziałek po południu wystąpiły utrudnienia w korzystaniu z BLIK-a.\nOperator systemu przekazał, że doszło",
  "image_url": "https://i.iplsc.com/-/000LVF63FWD3DM17-C316.jpg"
}