{
  "id": 1761326296523,
  "source": "rmf24",
  "title": "Hegseth: Potraktujemy cię jak Al-Kaidę, dopadniemy, zabijemy",
  "url": "https://www.rmf24.pl/fakty/swiat/news-hegseth-potraktujemy-cie-jak-al-kaide-dopadniemy-zabijemy,nId,8034556",
  "published": "2025-10-24T19:05:00",
  "fetched_at": "2025-10-24T19:18:16.523862",
  "content": "\"Jeśli jesteś narkoterrorystą przemycającym narkotyki na naszej półkuli, potraktujemy cię tak, jak traktujemy Al-Kaidę. W dzień czy w nocy, zmapujemy twoje sieci, wyśledzimy twoich ludzi, dopadniemy cię i zabijemy\" - napisał amerykański sekretarz wojny Pete Hegseth. Poinformował także, że siły zbrojne USA przeprowadziły atak - kolejny - na łódź wenezuelskiego gangu narkotykowego na wodach międzynarodowych. 6 osób zostało zabitych.\nDepartament Wojny USA na polecenie prezydenta Trumpa przeprowadził atak kinetyczny na statek przemytników narkotyków z terrorystycznej organizacji Tren de Aragua.\nWyeliminowano sześciu terrorystów, którzy byli na pokładzie.\nPodobnych przypadków było już co najmniej 10.\nDonald Trump zapowiada użycie siły przeciwko kartelom narkotykowym również na lądzie.\nSzczegóły operacji i stanowisko Pete'a Hegsetha znajdziesz poniżej.\nPo więcej najnowszych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nTen kraj przywraca obowiązkową służbę wojskową. Parlament zdecydował\n​Kulisy gigantycznego oszustwa pokerowego. Gwiazdy NBA w centrum afery\n\"W nocy, na polecenie prezydenta Trumpa,\nDepartament Wojny przeprowadził śmiercionośny atak kinetyczny na statek należący do Tren de Aragua\n, organizacji terrorystycznej, zajmującej się przemytem narkotyków na Morzu Karaibskim\" - napisał Pete Hegseth na platformie X.\nDodał, że według informacji wywiadu USA, łódź uczestniczyła w nielegalnym przemycie narkotyków, przepływała znanym szlakiem przemytu i przewoziła narkotyki.\nNa pokładzie miało być sześciu terrorystów i wszyscy zostali zabici.\nPodkreślił przy tym, że było to pierwsze uderzenie przeprowadzone nocą.\n\"Jeśli jesteś narkoterrorystą, przemycającym narkotyki na naszej półkuli, potraktujemy cię tak, jak traktujemy Al-Kaidę. W dzień, czy w nocy, mapujemy wasze siatki, wyśledzimy waszych ludzi, wytropimy was i zabijemy\" - ostrzegł Hegseth.\nTrump zapowiada użycie siły przeciwko kartelom narkotykowym również na lądzie\nBył to już co najmniej 10. taki atak. W czwartek prezydent USA Donald Trump zapowiedział, że wkrótce poinformuje Kongres o zamiarze użycia siły przeciwko kartelom narkotykowym także na lądzie. Stwierdził jednak, że nie będzie wnosić o formalne wypowiedzenie wojny.\nNie sądzę, żebyśmy koniecznie domagali się wypowiedzenia wojny. Myślę, że po prostu będziemy zabijać ludzi. Okej? Zabijemy ich. Będą, no wiecie, martwi\n- powiedział prezydent.\nChoć Trump nie sprecyzował, gdzie zamierza uderzyć, to w przeszłości mówił, że może przeprowadzić ataki przeciwko gangom wewnątrz Wenezueli. Większość ataków na łodzie, które miały przewozić narkotyki, miało miejsce nieopodal wybrzeży tego kraju\n. Administracja Trumpa oskarża przywódcę kraju Nicolasa Maduro o kierowanie przemytem narkotyków. Jednocześnie prezydent zaprzeczył doniesieniom, by siły USA przekierowały bombowce B-1 w okolice tego kraju. Dopytywany później, czy planowane operacje zakończą się rozmieszczeniem wojsk USA na terytorium obcych krajów, Trump nie odpowiedział na zadane pytanie, lecz wymienił Meksyk i Kolumbię jako państwa mające szczególne problemy.\nDotychczasowe ataki budziły kontrowersje i krytykę zarówno ze strony części demokratów w Kongresie, jak i zagranicznych przywódców. Prezydent Kolumbii Gustavo Petro oskarżył Trumpa o zabicie niewinnych rybaków z jego kraju. Jak dotąd wiadomo tylko o jednym przypadku ataku, który nie skutkował śmiercią wszystkich pasażerów. W ubiegłym tygodniu dwóch mężczyzn, którzy przeżyli jedno z uderzeń na łódź podwodną podejrzaną o transport narkotyków - obywateli Kolumbii i Ekwadoru - zatrzymały siły USA, lecz mimo podejrzeń o udział w przemycie odesłały ich do krajów pochodzenia. Władze Ekwadoru zapowiedziały, że nie będą ścigać rozbitka, zaś kolumbijska prokuratura ogłosiła wszczęcie śledztwa.\nZobacz również:\nSpotkanie w cieniu sankcji. Wysłannik Putina w Waszyngtonie",
  "content_preview": "\"Jeśli jesteś narkoterrorystą przemycającym narkotyki na naszej półkuli, potraktujemy cię tak, jak traktujemy Al-Kaidę. W dzień czy w nocy, zmapujemy twoje sieci, wyśledzimy twoich ludzi, dopadniemy cię i zabijemy\" - napisał amerykański sekretarz wojny Pete Hegseth. Poinformował także, że siły zbroj",
  "image_url": "https://i.iplsc.com/-/000LT8B2P0YS6HTR-C316.jpg"
}