{
  "id": 1763044592330,
  "source": "rmf24",
  "title": "Mangan w walce z boreliozą. Nowe odkrycie może zmienić terapię groźnej choroby",
  "url": "https://www.rmf24.pl/nauka/news-mangan-w-walce-z-borelioza-nowe-odkrycie-moze-zmienic-terapi,nId,8040072",
  "published": "2025-11-13T15:00:36",
  "fetched_at": "2025-11-13T14:36:32.330152",
  "content": "Naukowcy dają nadzieję na nową metodę terapii boreliozy, groźnej choroby, przenoszonej przez kleszcze. Wywoływana przez  bakterię Borrelia burgdorferi choroba potrafi zagnieździć się w organizmie na długie miesiące, wywołując gorączkę, przewlekłe zmęczenie, bóle stawów i poważne stany zapalne. Mimo postępów medycyny, skuteczne leczenie boreliozy nadal stanowi ogromne wyzwanie. Naukowcy z Northwestern University i Uniformed Services University opisują na łamach czasopisma \"mBio\" zaskakującą słabość bakterii, która może otworzyć drzwi do nowych metod terapii.\nLiczba zachorowań na boreliozę gwałtownie rośnie na całym świecie, a w USA diagnozuje się rocznie setki tysięcy nowych przypadków.\nBrak szczepionki i skutki uboczne długotrwałej antybiotykoterapii utrudniają walkę z chorobą.\nNaukowcy odkryli, że mangan odgrywa kluczową rolę w obronie bakterii Borrelia burgdorferi.\nZakłócenie gospodarki manganem może osłabić bakterię i otworzyć nowe możliwości leczenia.\nNowe terapie mogą być skuteczniejsze i bezpieczniejsze niż obecnie stosowane antybiotyki\n.\nCiekawe informacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nOd lat 80. XX wieku liczba zachorowań na boreliozę dramatycznie wzrosła - nie tylko w Ameryce Północnej, ale i na całym świecie.\nWedług amerykańskiego Centrum Kontroli i Prewencji Chorób (CDC), każdego roku w samych Stanach Zjednoczonych diagnozuje się aż 476 tysięcy nowych przypadków.\nCoraz cieplejsze zimy i wydłużający się sezon aktywności kleszczy tylko pogarszają sytuację. Obecnie nie istnieje zatwierdzona szczepionka przeciwko boreliozie, a długotrwałe stosowanie antybiotyków wiąże się z ryzykiem poważnych skutków ubocznych, w tym zaburzeń mikroflory jelitowej.\nMangan - broń obosieczna\nZespół badaczy pod kierunkiem prof. Briana Hoffmana z Northwestern University oraz prof. Michaela Daly’ego z Uniformed Services University odkrył teraz, że pełniący kluczową rolę w ochronie bakterii przed atakiem układu odpornościowego gospodarza\nmangan może być bronią obosieczną\n. \"Wykorzystanie manganu daje tym bakteriom siłę, ale może też być ich słabością. Jeśli uda nam się zakłócić sposób, w jaki zarządzają one tym pierwiastkiem, otworzymy zupełnie nowe możliwości leczenia boreliozy\" - mówi prof. Hoffman.\nAby zrozumieć, jak mangan chroni Borrelia burgdorferi, naukowcy sięgnęli po zaawansowane techniki obrazowania - spektroskopię EPR (elektronowy rezonans paramagnetyczny) oraz ENDOR (podwójny rezonans elektronowo-jądrowy). Z ich pomocą udało się stworzyć swoistą\n\"mapę molekularną\" bakterii, pokazującą, gdzie i w jakiej formie występuje mangan oraz jak pod wpływem czynników zewnętrznych zmienia się jego rozmieszczenie.\nBadania wykazały, że bakteria posiada dwustopniowy system obronny oparty na manganie. Pierwszą linię stanowi enzym MnSOD, który działa niczym tarcza, neutralizując szkodliwe rodniki tlenowe produkowane przez układ odpornościowy człowieka. Jeśli jednak część rodników przedostanie się przez tę barierę, trafia na drugi poziom ochrony - pulę związków manganowych, które pochłaniają i neutralizują pozostałe toksyczne cząsteczki.\nKluczowe odkrycie polega na tym, że bakteria musi utrzymywać poziom manganu w równowadze, kierując go albo do enzymów, albo do puli produktów przemiany materii.\nGdy manganu jest za mało obrona słabnie i bakteria staje się podatna na atak układu odpornościowego\n. Jednak z wiekiem nadmiar manganu staje się dla bakterii toksyczny, ponieważ nie jest ona w stanie go bezpiecznie magazynować.\nPerspektywy skuteczniejszych terapii\nTo właśnie zaburzenie tej delikatnej równowagi może być kluczem do walki z boreliozą. Przyszłe terapie mogą z jednej strony próbować ograniczyć bakteriom dostęp do manganu i zakłócić tworzenie ochronnych kompleksów manganowych, albo odwrotnie, próbować doprowadzić do toksycznego przeciążenia tym pierwiastkiem.\nKażda z tych strategii sprawiłaby, że Borrelia burgdorferi stałaby się łatwym celem dla układu odpornościowego\n. \"Zakłócając równowagę manganu bakterii Borrelia burgdorferi, możemy znacząco osłabić patogen w trakcie infekcji. Mangan to pięta achillesowa jej obrony\" - podkreśla prof. Daly.\nOdkrycie amerykańskich naukowców otwiera zupełnie nowe perspektywy w leczeniu boreliozy. Zamiast polegać wyłącznie na antybiotykach, które często niszczą także pożyteczne bakterie jelitowe i mogą prowadzić do powikłań, w przyszłości być może uda się opracować leki celujące precyzyjnie w mechanizmy obronne Borrelia burgdorferi. To szansa na skuteczniejsze i bezpieczniejsze terapie, które pozwolą szybciej i trwale zwalczyć infekcję.",
  "content_preview": "Naukowcy dają nadzieję na nową metodę terapii boreliozy, groźnej choroby, przenoszonej przez kleszcze. Wywoływana przez  bakterię Borrelia burgdorferi choroba potrafi zagnieździć się w organizmie na długie miesiące, wywołując gorączkę, przewlekłe zmęczenie, bóle stawów i poważne stany zapalne. Mimo ",
  "image_url": "https://i.iplsc.com/-/000LX58GYWPT1N6W-C316.jpg"
}