{
  "id": 1761920168897,
  "source": "rmf24",
  "title": "Przez 27 lat nie wychodziła z domu. Nowe fakty ws. 42-latki ze Świętochłowic",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-przez-27-lat-nie-wychodzila-z-domu-nowe-fakty-ws-42-latki-ze,nId,8036361",
  "published": "2025-10-31T13:45:00",
  "fetched_at": "2025-10-31T14:16:08.897221",
  "content": "​Pani Mirella ze Świętochłowic (Śląskie), która przez 27 lat nie wychodziła z mieszkania, została ponownie przesłuchana. Kobieta podtrzymała swoje wcześniejsze zeznania - ustalił reporter RMF FM Marcin Buczek. Na przesłuchaniu był obecny psycholog.\nPani Mirella przez 27 lat nie wychodziła z mieszkania w Świętochłowicach.\nKobieta została przesłuchana w sądzie w obecności psychologa i podtrzymała swoje wcześniejsze zeznania.\nZaprzeczyła, jakoby była przetrzymywana lub doświadczyła przemocy ze strony rodziców.\nProkuratura planuje przesłuchanie rodziców, nikomu nie postawiono zarzutów.\nWięcej ciekawych informacji z Polski      i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nSkandal w szpitalu w Żywcu. Pijana lekarka na dyżurze, miała ponad 3 promile\nPolscy piloci w akcji. Rosyjski samolot przechwycony\nParaliż kolejowy w Słupsku. Awaria systemów zatrzymała pociągi\nSzczecińskie ptaki wracają do życia. Jak feniks z popiołów\nKobietę przesłuchiwano w sądzie. Transport zapewnili jej policjanci. Na ten rodzaj przesłuchania zdecydowała się prokuratura.\nChodziło o to, aby odbyło się to tylko raz\n.\nReporter RMF FM Marcin Buczek ustalił w chorzowskiej prokuraturze, że\nkobieta miała potwierdzić, iż nie była przetrzymywana w domu i nie stosowano wobec niej siły\n. Więcej szczegółów prokuratura nie ujawnia.\nKobieta miała mówić składnie.\nWstępnie psycholog uznał jej wypowiedź za wiarygodną.\nPani Mirella\nnadal mieszka ze swoimi rodzicami.\nIch przesłuchanie także jest planowane przez prokuraturę.\nJak dotąd w tej sprawie\nnikomu nie postawiono żadnych zarzutów\n.\n27 lat w mieszkaniu\nW połowie października pojawiły się informacje o kobiecie, która przez 27 lat miała być przetrzymywane przez rodziców w mieszkaniu w Świętochłowicach (Śląskie). Pani Mirella od początku zaprzeczała, że była przetrzymywana, jednak policja wszczęła dochodzenie w tej sprawie. Dotyczy ono\newentualnego znęcania się i przetrzymywania 42-letniej kobiety przez rodziców\n.\nWedług medialnych doniesień, pani Mirella miała być zamknięta w jednym z pokojów mieszkania rodziców przez 27 lat. Sąsiedzi byli przekonani, że\nkobieta zaginęła, gdy była nastolatką. Tak mówili im rodzice dziewczyny\n. Dziennikarze dotarli też do zapisów z liceum w Świętochłowicach. Widnieje tam wpis, że pani Mirella rozpoczęła naukę we wrześniu 1997 roku, ale została skreślona z listy uczniów w styczniu 1998 roku\nna prośbę rodziców\n. Od tamtej pory słuch po niej zaginął.\nInterwencja policji\nCała sprawa zaczęła się od interwencji policji w mieszkaniu. Do komendy wpłynęła informacja o awanturze. Dzielnicowy, który pojawił się na miejscu, rozmawiał z mieszkającą w tym lokalu 81-latką. Twierdziła ona, że w jej mieszkaniu nie doszło do żadnej awantury, przyznała jedynie, że posprzeczała się z mężem. W czasie interwencji mężczyzny nie było w domu.\nWykonujący na miejscu czynności policjanci ustalili, że w mieszkaniu przebywa również 42-letnia córka małżeństwa.\nRównież ona oświadczyła, że w domu nie było żadnej awantury. Dodała, że wszystko jest w porządku i ona sama nie potrzebuje żadnej pomocy. Jednak w związku z tym, że\nkobieta miała problemy z poruszaniem się, a funkcjonariusze zauważyli na jej nogach widoczne obrzęki, zdecydowali o niezwłocznym powiadomieniu pogotowia ratunkowego\n- relacjonowała podkom. Anna Hryniak ze świętochłowickiej policji. Załoga pogotowia zdecydowała o przewiezieniu 42-latki do szpitala.\nPolicjanci zaznaczają, że wcześniej nie mieli interwencji pod tym adresem, nie otrzymali żadnych niepokojących sygnałów dotyczących tej rodziny, nikt też nie zgłaszał zaginięcia członka rodziny.",
  "content_preview": "​Pani Mirella ze Świętochłowic (Śląskie), która przez 27 lat nie wychodziła z mieszkania, została ponownie przesłuchana. Kobieta podtrzymała swoje wcześniejsze zeznania - ustalił reporter RMF FM Marcin Buczek. Na przesłuchaniu był obecny psycholog.\nPani Mirella przez 27 lat nie wychodziła z mieszkan",
  "image_url": "https://i.iplsc.com/-/000LUZTA6B4O00YW-C316.jpg"
}