{
  "id": 1762353497837,
  "source": "rmf24",
  "title": "Ważna decyzja chińskich władz",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wazna-decyzja-chinskich-wladz-dotyczy-m-in-polski,nId,8037238",
  "published": "2025-11-04T08:00:00",
  "fetched_at": "2025-11-05T14:38:17.837206",
  "content": "Chińskie władze zdecydowały o przedłużeniu programu ruchu bezwizowego dla obywateli 45 państw, w tym Polski, aż do końca 2026 roku. Oznacza to, że podróżujący z tych krajów będą mogli odwiedzać Państwo Środka bez konieczności uzyskania wizy przez kolejny rok.\nChiny przedłużyły program ruchu bezwizowego dla obywateli 45 państw, w tym Polski, do 31 grudnia 2026 roku.\nObywatele wskazanych krajów mogą podróżować do Chin bez wizy na okres do 30 dni w celach turystycznych, biznesowych, rodzinnych i tranzytowych.\nDecyzja ma na celu zwiększenie otwartości Chin na świat i ułatwienie międzynarodowej współpracy.\nWięcej ważnych informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZgodnie z ogłoszonym w poniedziałek przez chińską dyplomację zarządzeniem posiadacze paszportów zwykłych z państw objętych programem\nmogą wjechać do Chin bez konieczności posiadania wizy na okres do 30 dni\n. Dotyczy to podróży w celach biznesowych, turystycznych, odwiedzin u krewnych i przyjaciół, wymiany lub tranzytu.\nPonadto, jak poinformowała rzeczniczka chińskiego MSZ Mao Ning, od 10 listopada br. do 31 grudnia 2026 r. bez wizy do Chin będą mogli wjechać obywatele Szwecji.\nElement szerszej strategii Chin\nSpośród 45 państw objętych przedłużeniem\nnajwiększą grupę stanowią 32 kraje Europy\n; Polska dołączyła do grupy krajów objętych przez Pekin programem krótkoterminowego pobytu bezwizowego w lipcu ubiegłego roku. Program objął także sześć państw azjatyckich, pięć z Ameryki Południowej oraz Australię i Nową Zelandię.\nDecyzja ta jest elementem szerszej strategii Chin, mającej na celu\nzwiększenie otwarcia na świat i ułatwienie międzynarodowej współpracy\n. Osoby, których podróż nie spełnia wymogów ruchu bezwizowego, nadal zobowiązane są do uzyskania odpowiedniej wizy przed wjazdem do Chin.",
  "content_preview": "Chińskie władze zdecydowały o przedłużeniu programu ruchu bezwizowego dla obywateli 45 państw, w tym Polski, aż do końca 2026 roku. Oznacza to, że podróżujący z tych krajów będą mogli odwiedzać Państwo Środka bez konieczności uzyskania wizy przez kolejny rok.\nChiny przedłużyły program ruchu bezwizow",
  "image_url": "https://i.iplsc.com/-/000LVIM9B5QCJLEA-C316.jpg"
}