{
  "id": 1762285873206,
  "source": "rmf24",
  "title": "​Śmiercionośna lawina w Himalajach. Wspinacze mają pretensje",
  "url": "https://www.rmf24.pl/fakty/swiat/news-smiercionosna-lawina-w-himalajach-wspinacze-maja-pretensje,nId,8037502",
  "published": "2025-11-04T20:12:04",
  "fetched_at": "2025-11-04T19:51:13.206797",
  "content": "W lawinie, która zeszła w poniedziałek w Himalajach, w rejonie góry Yalung Ri, zginęło co najmniej siedmiu wspinaczy. Ratownikom udało się odnaleźć dzisiaj dwa ciała, szukają pięciu kolejnych, które prawdopodobnie znajdują się głęboko pod śniegiem. Osiem osób zostało uratowanych: przebywają już w Katmandu, stolicy Nepalu.\nW Nepalu, niedaleko bazy pod Yalung Ri (5630 m), lawina zasypała grupę wspinaczy.\nW wyniku zdarzenia zginęło siedem osób - w tym obywatele Włoch, Kanady, Niemiec, Francji oraz dwóch nepalskich przewodników.\nRatownicy odnaleźli dotąd dwa ciała.\nOsiem osób udało się uratować, wszyscy są już w Katmandu i otrzymują pomoc medyczną.\nAkcja ratunkowa była utrudniona przez złą pogodę oraz ograniczenia lotów w regionie.\nRanni wspinacze twierdzą, że szybka pomoc mogłaby uratować więcej osób.\nZobacz również:\n​Śnieżyca uwięziła tysiąc osób na zboczu Mount Everestu\nKontrowersyjna tradycja: Dziewczynka-bogini nie dotknie ziemi. Do czasu\n​Demonstracje pokolenia Z w Nepalu. Parlament płonie, politycy uciekają\nDo zdarzenia doszło w poniedziałek o godzinie 9:00 czasu lokalnego w pobliżu bazy na górze Yalung Ri w dystrykcie Dolakha w Nepalu. Grupa himalaistów przygotowywała się do wejścia na pobliski szczyt Dolma Khang (6332 m n.p.m.). W ramach aklimatyzacji planowali wejść na Yalung Ri (5630 m n.p.m.).\n\"Siedem osób zginęło po tym, jak zostali zasypani lawiną na szczycie Himalajów w północno-wschodnim Nepalu\"\n- potwierdziła agencja Seven Summit Treks, zajmująca się organizacja wypraw komercyjnych w Himalajach. Ofiary to dwaj obywatele Włoch, Kanadyjczyk, Niemiec, Francuz i dwóch Nepalczyków, którzy pełnili funkcję przewodników.\nWe wtorek ratownicy odnaleźli dwa ciała i nadal poszukują pozostałych pięciu, które prawdopodobnie zostały zasypane śniegiem.\nCiała mogą znajdować się 3-4,5 metra pod śniegiem. Znalezienie ich zajmie trochę czasu\n- powiedział Mingma Sherpa, prezes Seven Summit Treks.\nOsiem innych osób zostało uratowanych. Himalaiści przebywają już w stolicy Katmandu, gdzie otrzymali pomoc medyczną.\nJak powiedział BBC Nepali szef policji okręgowej, wszyscy ci wspinacze należeli do grupy, która\nwyruszyła w górę na ponad godzinę przed zejściem lawiny.\nLokalny zastępca komendanta policji Gyan Kumar Mahato poinformował w poniedziałek BBC, że śmigłowiec ratunkowy wylądował w rejonie Na Gaun w Dolakha - około pięć godzin marszu do bazy pod Yalung Ri.\nJak podaje BBC, jeden z dziennikarzy z Katmandu rozmawiał z rannym wspinaczem, który powiedział, że\npo zejściu lawiny wielokrotnie wzywali pomocy, ale bezskutecznie.\n\"Gdyby ratownicy przybyli na czas, można by uratować więcej istnień\" - przekazał.\nMahato tłumaczył reporterom, że akcję ratunkową utrudniały niesprzyjająca pogoda i problemy logistyczne. W tym rejonie obowiązują ograniczenia w lotach. Każdy lot wymaga specjalnego zezwolenia administracyjnego.",
  "content_preview": "W lawinie, która zeszła w poniedziałek w Himalajach, w rejonie góry Yalung Ri, zginęło co najmniej siedmiu wspinaczy. Ratownikom udało się odnaleźć dzisiaj dwa ciała, szukają pięciu kolejnych, które prawdopodobnie znajdują się głęboko pod śniegiem. Osiem osób zostało uratowanych: przebywają już w Ka",
  "image_url": "https://i.iplsc.com/-/000LVRI39D5KFH5A-C316.jpg"
}