{
  "id": 1762180683838,
  "source": "rmf24",
  "title": "Wyciął jeńcowi na czole \"Z\": Brutalny zbrodniarz wojenny zidentyfikowany",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-wycial-jencowi-na-czole-z-brutalny-zbrodniarz-wojenny-zident,nId,8037079",
  "published": "2025-11-03T14:24:33",
  "fetched_at": "2025-11-03T14:38:03.838923",
  "content": "Służba Bezpieczeństwa Ukrainy (SBU) poinformowała o zidentyfikowaniu rosyjskiego bojownika, który dopuścił się brutalnego aktu przemocy wobec ukraińskiego jeńca. Według ustaleń śledczych to Wołodymyr Połupołtinnych, dowódca jednego z pułków Ługańskiej Republiki Ludowej (ŁRL). Osobiście miał wyciąć nożem znak \"Z\" na czole pojmanego żołnierza. Mężczyzna został zaocznie poinformowany o postawieniu mu zarzutów dotyczących popełnienia zbrodni wojennej.\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nTrump i Putin spotkają w Afryce? Zakulisowe negocjacje i nowi łącznicy\nTam nie wjadą \"elektryki\". Rosjanie boją się dywersji\nUkraińcy nie mają litości dla rafinerii ropy naftowej w Saratowie\nTomahawki dla Ukrainy? Najnowsza opinia Donalda Trumpa\nBrutalny akt przemocy\nDo brutalnego aktu miało dojść 10 czerwca 2022 roku, podczas intensywnych walk na froncie wschodnim. Zgromadzone przez SBU materiały wskazują, że odpowiedzialny jest\nWołodymyr Połupołtinnych\n- dowódca utworzonego przez Rosjan\n6. samodzielnego kozackiego pułku zmechanizowanego ŁRL\n. Wydał on swoim podwładnym\nrozkaz torturowania ukraińskich żołnierzy\n, którzy dostali się do niewoli. Miał również\nosobiście uczestniczyć w tych działaniach\n.\nW trakcie jednego z przesłuchań miał\nwłasnoręcznie wyciąć nożem na czole jeńca wojennego literę \"Z\"\n. To symbol, który od początku rosyjskiej inwazji na Ukrainę stał się znakiem rozpoznawczym i propagandowym najeźdźcy.\nZarzuty za naruszenie konwencji genewskiej\nŚledczy SBU zarzucają\nPołupołtinnychowi\nprzestępstwa z Kodeksu Karnego Ukrainy. Zarzuca mu się\nnaruszanie postanowień konwencji genewskiej,\nktóra reguluje traktowanie jeńców wojennych. Dokument ten jednoznacznie\nzakazuje wszelkich bezprawnych działań wobec osób przebywających w niewoli\n. Nakłada też obowiązek poszanowania\ngodności jeńców\n. Torturowanie, okaleczanie czy inne formy przemocy fizycznej i psychicznej wobec jeńców to\npoważne naruszenia prawa międzynarodowego.\nWedług informacji przekazanych przez SBU\nWołodymyr Połupołtinnych\npochodzi z okupowanej części obwodu\nługańskiego.\nJuż w 2014 roku\ndołączył do nielegalnych formacji zbrojnych\n, które były kontrolowane i wspierane przez Rosję. Po rozpoczęciu pełnowymiarowej inwazji na Ukrainę w lutym 2022 roku\nPołupołtinnych aktywnie uczestniczył w walkach\n. Na wschodzie kraju służył jako dowódca jednego z oddziałów wchodzących w skład Południowego Okręgu Wojskowego Federacji Rosyjskiej.\nZnak \"Z\"\npoczątkowo pojawił się jako oznaczenie na rosyjskich pojazdach wojskowych. Miał na celu ułatwić identyfikację oddziałów podczas działań bojowych. Jednak z czasem symbol zyskał nowe znaczenie. Stał się jednym z głównych emblematów rosyjskiej inwazji, a także narzędziem propagandowym.",
  "content_preview": "Służba Bezpieczeństwa Ukrainy (SBU) poinformowała o zidentyfikowaniu rosyjskiego bojownika, który dopuścił się brutalnego aktu przemocy wobec ukraińskiego jeńca. Według ustaleń śledczych to Wołodymyr Połupołtinnych, dowódca jednego z pułków Ługańskiej Republiki Ludowej (ŁRL). Osobiście miał wyciąć n",
  "image_url": "https://i.iplsc.com/-/000LVEXBQMXUHUSG-C316.jpg"
}