{
  "id": 1762285871500,
  "source": "rmf24",
  "title": "Alarm bombowy na lotnisku w Waszyngtonie",
  "url": "https://www.rmf24.pl/fakty/swiat/news-alarm-bombowy-na-lotnisku-ronalda-reagana-w-waszyngtonie-wst,nId,8037494",
  "published": "2025-11-04T19:02:07",
  "fetched_at": "2025-11-04T19:51:11.500691",
  "content": "We wtorek wstrzymano wszystkie loty na lotnisku w Waszyngtonie po zgłoszeniu zagrożenia bombowego na pokładzie samolotu linii United Airlines. Pasażerowie zostali ewakuowani, a służby prowadzą dochodzenie. Federalna Administracja Lotnictwa (FAA) wznowiła już ruch lotniczy na obiekcie.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nWszystkie loty wstrzymane. Drony nad lotniskiem w Brukseli\nNiedźwiedź na dłużej utknął w kurniku. Zostały tylko pióra i on\nUkrainiec podejrzany ws. ataku na Nord Stream prowadzi głodówkę\n​Śmiercionośna lawina w Himalajach. Wspinacze mają pretensje\nFAA poinformowała, że operacje są wznawiane po wcześniejszym wprowadzeniu zakazu startów i lądowań w związku ze zgłoszonym problemem bezpieczeństwa. Pasażerowie zostali usunięci z pokładu samolotu United Airlines, na którym zgłoszono zagrożenie bombowe. Maszynę przestawiono z dala od terminala na czas prowadzenia dochodzenia przez służby.\nWładze lotniska\nRonalda Reagana w Waszyngtonie\nzdecydowały o natychmiastowym wstrzymaniu wszystkich operacji lotniczych po otrzymaniu informacji o potencjalnym\nzagrożeniu.\nLotnisko Reagana znajduje się zaledwie kilka kilometrów od Białego Domu i Kapitolu Stanów Zjednoczonych, a FAA nakłada\nspecjalne ograniczenia bezpieczeństwa na przestrzeń powietrzną w tym rejonie.\nSerwis FlightRadar24, monitorujący ruch lotniczy, poinformował, że incydent został wywołany przez niepotwierdzoną informację, dotyczącą, który przyleciał z Houston.\nWedług danych FlightAware, na lotnisku Reagan opóźnionych zostało już ponad 190 lotów.\nUnited Airlines przekazały wszelkie pytania dotyczące incydentu do Federalnego Biura Śledczego (FBI), które na razie nie udzieliło komentarza.",
  "content_preview": "We wtorek wstrzymano wszystkie loty na lotnisku w Waszyngtonie po zgłoszeniu zagrożenia bombowego na pokładzie samolotu linii United Airlines. Pasażerowie zostali ewakuowani, a służby prowadzą dochodzenie. Federalna Administracja Lotnictwa (FAA) wznowiła już ruch lotniczy na obiekcie.\nPo więcej aktu",
  "image_url": "https://i.iplsc.com/-/000LVRD34TSKHNTA-C316.jpg"
}