{
  "id": 1762526226799,
  "source": "rmf24",
  "title": "Afera w Nowym Sączu. Sąd podtrzymał decyzję",
  "url": "https://www.rmf24.pl/regiony/krakow/news-afera-w-nowym-saczu-sad-podtrzymal-decyzje,nId,8038794",
  "published": "2025-11-07T15:21:37",
  "fetched_at": "2025-11-07T14:37:06.799105",
  "content": "Sąd Okręgowy w Katowicach utrzymał w mocy decyzję niższej instancji i nie zgodził się na tymczasowy areszt wobec prezydenta Nowego Sącza Ludomira Handzla oraz jego zastępcy Artura Bochenka. Obaj samorządowcy usłyszeli poważne zarzuty w śledztwie dotyczącym nadużyć przy przetargu współfinansowanym ze środków unijnych.\nSąd Okręgowy w Katowicach odrzucił zażalenie Prokuratury Europejskiej na decyzję o odmowie aresztowania prezydenta Nowego Sącza i jego zastępcy.\nLudomir Handzel i Artur Bochenek są podejrzani o nadużycie uprawnień przy przetargu na kursy i warsztaty finansowane z funduszy UE.\nWedług CBA, szkoda dla interesu publicznego mogła przekroczyć 600 tys. euro (ponad 2,6 mln zł).\nSąd uznał, że nie ma obaw bezprawnego wpływania na postępowanie przez podejrzanych.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nBlokada i korki przed długim weekendem. Protesty na zakopiance\n11 listopada parkowanie w Krakowie jest płatne\nMrożone mięso na autostradzie. Nietypowa kolizja pod Balicami\nZlecił zabójstwo gangstera 26 lat temu. Łowcy głów dopadli go w Tatrach\nW piątek, 7 listopada, Sąd Okręgowy w Katowicach rozpatrzył zażalenie Prokuratury Europejskiej na decyzję sądu pierwszej instancji, który odmówił tymczasowego aresztowania prezydenta Nowego Sącza Ludomira Handzla oraz jego zastępcy Artura Bochenka - poinformował serwis miastons.pl.\nSąd Okręgowy podzielił argumenty Sądu Rejonowego\n, uznając, że nie zachodzą przesłanki do zastosowania aresztu, w tym obawy bezprawnego wpływania na toczące się postępowanie.\nZarzuty nadużycia uprawnień i śledztwo Prokuratury Europejskiej\nPrzypomnijmy, że sprawa dotyczy przetargu na organizację kursów i warsztatów realizowanych w ramach projektu współfinansowanego z funduszy Unii Europejskiej. Według ustaleń Centralnego Biura Antykorupcyjnego urzędnicy miejscy mieli\nprzekroczyć swoje uprawnienia i przekazać poufne dane jednemu z oferentów\n. W wyniku tych działań szkoda dla interesu publicznego mogła wynieść ponad 600 tysięcy euro, czyli około 2,6 mln złotych. Prokuratura Europejska prowadzi śledztwo w tej sprawie, a zarzuty usłyszeli zarówno prezydent miasta, jak i jego zastępca.\nZobacz również:\nAfera w Nowym Sączu to zemsta europosła? Handzel i Bochenek zabrali głos\nŚrodki zapobiegawcze zamiast aresztu\nPo decyzji sądu o odmowie aresztowania, wobec Ludomira Handzla i Artura Bochenka zastosowano inne środki zapobiegawcze. Obaj zostali zawieszeni w czynnościach służbowych, mają zakaz kontaktowania się z określonymi pracownikami Urzędu Miasta oraz zakaz wstępu na jego teren. Dodatkowo zostali zobowiązani do wpłacenia poręczenia majątkowego w wysokości około 34 tys. euro (ok. 150 tys. zł).\nŚledztwo w sprawie nadużyć przy przetargu trwa. Prokuratura Europejska zapowiada dalsze czynności, a prezydent Nowego Sącza oraz jego zastępca pozostają pod nadzorem organów ścigania, choć nie trafią do aresztu.",
  "content_preview": "Sąd Okręgowy w Katowicach utrzymał w mocy decyzję niższej instancji i nie zgodził się na tymczasowy areszt wobec prezydenta Nowego Sącza Ludomira Handzla oraz jego zastępcy Artura Bochenka. Obaj samorządowcy usłyszeli poważne zarzuty w śledztwie dotyczącym nadużyć przy przetargu współfinansowanym ze",
  "image_url": "https://i.iplsc.com/-/000LWBVS7UOVD950-C316.jpg"
}