{
  "id": 1761747030093,
  "source": "rmf24",
  "title": "Ważna decyzja dla osób z niepełnosprawnościami. Jarosław buduje",
  "url": "https://www.rmf24.pl/regiony/rzeszow/news-wazna-decyzja-dla-osob-z-niepelnosprawnosciami-jaroslaw-budu,nId,8035694",
  "published": "2025-10-29T13:59:00",
  "fetched_at": "2025-10-29T14:10:30.093102",
  "content": "Polskie Stowarzyszenie na rzecz Osób z Niepełnosprawnością Intelektualną Koło w Jarosławiu (woj. podkarpackie) otrzymało 7,5 mln zł z Państwowego Funduszu Rehabilitacji Osób Niepełnosprawnych na budowę domu dla osób z niepełnosprawnościami. Mieszkania mają być gotowe w lipcu 2028 roku.\nW Jarosławiu powstaną mieszkania dla osób z niepełnosprawnościami.\nŚrodki na ten cel będą pochodzić m.in. z Państwowego Funduszu Rehabilitacji Osób Niepełnosprawnych.\nKażde z mieszkań będzie miało nie mniej niż 25 mkw., pokój dzienny, kuchnię i dużą łazienkę.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nZmiany, na które czekają niepełnosprawni. Rząd ogłasza\nPowstanie nowy budynek dla Collegium Medicum Uniwersytetu Rzeszowskiego\nParkowanie w Rzeszowie jeszcze prostsze. Miasto testuje nowy sposób płatności\nUmowę w tej sprawie podpisano w środę w Podkarpackim Urzędzie Wojewódzkim w Rzeszowie. W wydarzeniu uczestniczyła wojewoda podkarpacka Teresa Kubas-Hul, która podkreśliła, że\nwsparcie z PFRON trafiło także do Koła w Krośnie\n- również w wysokości prawie 7,5 mln zł.\nWojewoda poinformowała, że w 2025 roku na pomoc osobom z niepełnosprawnościami przeznaczono ponad 1,5 mld zł, czyli o 234 mln zł więcej niż rok wcześniej. Wsparcie obejmuje m.in. środowiskowe domy samopomocy, centra opiekuńczo-mieszkalne, asystentów osobistych oraz opiekę wytchnieniową.\nŚrodki dla jarosławskiego Koła PSONI pochodzą z programu \"Samodzielność - Aktywność - Mobilność\" Wspomagane Społeczności Mieszkaniowe. W ramach projektu powstaną w pełni wyposażone mieszkania przystosowane do potrzeb osób z różnymi niepełnosprawnościami.\nKażde z nich będzie miało co najmniej 25 mkw. i składało się z pokoju dziennego, kuchni oraz dużej łazienki\n. W budynku znajdą się także wspólne przestrzenie, takie jak jadalnia, sala ćwiczeń czy sala rehabilitacyjna. Wszyscy domownicy będą mieli prawo do oddzielnego mieszkania, a mieszkańcy będą wspierane przez specjalistów, pomagających m.in. w codziennych czynnościach.\nWojewoda podkreśliła, że inwestycja to szansa na większą samodzielność osób z niepełnosprawnościami oraz wsparcie dla ich rodzin. Przewodniczący PSONI Koło w Jarosławiu, Mariusz Mituś, zaznaczył, że projekt oznacza nową jakość w mieszkalnictwie i realne wsparcie dla środowiska osób z niepełnosprawnościami.\nCałkowity koszt inwestycji to niemal 8,9 mln zł.\nW nowym domu zamieszka 12 osób\n. Otwarcie planowane jest na lipiec 2028 roku.",
  "content_preview": "Polskie Stowarzyszenie na rzecz Osób z Niepełnosprawnością Intelektualną Koło w Jarosławiu (woj. podkarpackie) otrzymało 7,5 mln zł z Państwowego Funduszu Rehabilitacji Osób Niepełnosprawnych na budowę domu dla osób z niepełnosprawnościami. Mieszkania mają być gotowe w lipcu 2028 roku.\nW Jarosławiu ",
  "image_url": "https://i.iplsc.com/-/000LU2OBBPLTFN29-C316.jpg"
}