{
  "id": 1761326297830,
  "source": "rmf24",
  "title": "Naukowcy odkrywają prawdziwych \"zabójców\" Wielkiej Armii Napoleona",
  "url": "https://www.rmf24.pl/nauka/news-naukowcy-odkrywaja-prawdziwych-zabojcow-wielkiej-armii-napol,nId,8034559",
  "published": "2025-10-24T18:52:00",
  "fetched_at": "2025-10-24T19:18:17.830953",
  "content": "Nowe światło na jedną z największych zagadek historii Europy rzucili badacze z Instytutu Pasteura. Dzięki nowoczesnym technologiom analizy DNA, naukowcy przeprowadzili szczegółowe badania szczątków żołnierzy armii Napoleona Bonaparte, którzy zginęli podczas tragicznego odwrotu z Rosji w 1812 roku. Wyniki tych badań podważają dotychczasowe przekonania historyków i wskazują, że za śmierć tysięcy żołnierzy nie odpowiadał tyfus, jak sądzono przez ponad dwa stulecia.\nWięcej informacji z kraju i świata znajdziesz na\nstronie głównej RMF24.pl\nZobacz również:\nSzabla Napoleona sprzedana za rekordową sumę\nNagranie z \"napadu stulecia\" w Luwrze. Wątpliwości wokół zachowania strażników\nWiadomo, co skradziono z Luwru. Eksperci są przerażeni\nLatem 1812 roku Napoleon Bonaparte poprowadził do Rosji armię liczącą około pół miliona żołnierzy. Jednak już w grudniu tego samego roku, po wyczerpującym odwrocie przez skute lodem tereny, przy życiu pozostała jedynie garstka uczestników tej wyprawy. Przez dziesięciolecia historycy wskazywali,\nże głównymi przyczynami katastrofy były głód, mróz oraz epidemia tyfusu.\nJednak najnowsze badania zespołu paleogenomików z Paryża rzucają nowe światło na tę sprawę.\nZaskakujące wyniki analizy DNA\nBadacze przeanalizowali próbki DNA pobrane z zębów trzynastu żołnierzy pochowanych we wspólnym grobie w Wilnie, na trasie odwrotu francuskiej armii. Wyniki okazały się zaskakujące.\nW próbkach nie znaleziono żadnych śladów bakterii wywołujących tyfus.\nZamiast tego, naukowcy zidentyfikowali dwa inne patogeny:\nSalmonella enterica\n, odpowiedzialną za tzw. paratyfus, oraz\nBorrelia recurrentis\n, wywołującą gorączkę nawrotową.\nTo niezwykle ekscytujące, że możemy wykorzystywać dzisiejszą technologię do wykrywania i diagnozowania czegoś, co zostało pogrzebane 200 lat temu\n- podkreślił główny autor badania, Nicolas Rascovan.\nPrzez ponad 200 lat historycy spierali się o przyczyny klęski Wielkiej Armii. Relacje lekarzy i oficerów wojskowych sugerowały, że winny był tyfus, a odkrycie na szczątkach żołnierzy wszy odzieżowych - głównego wektora tej choroby - oraz DNA bakterii\nRickettsia prowazekii\n, dodatkowo wspierało tę hipotezę. Jednak najnowsze badania, oparte na zaawansowanych technologiach sekwencjonowania DNA, pozwoliły na dokładniejsze wyizolowanie i identyfikację materiału genetycznego, nawet z bardzo krótkich, zdegradowanych fragmentów.\nTechnologia kluczem do przeszłości\nHistoryczne DNA ulega znacznemu rozkładowi, przez co fragmenty są zbyt małe, by PCR mogło zadziałać.\nNasza metoda pozwala na szersze wychwytywanie i identyfikację materiału genetycznego z bardzo krótkich, dawnych sekwencji\n- wyjaśnił Rascovan.\nOdkrycie obecności bakterii\nSalmonella enterica\noraz\nBorrelia recurrentis\nzmienia dotychczasowe spojrzenie na wydarzenia sprzed ponad dwóch wieków. Paratyfus i gorączka nawrotowa, przenoszone przez wszy, mogły siać spustoszenie wśród wycieńczonych, głodnych i przemarzających żołnierzy, przyczyniając się do masowej śmierci podczas odwrotu.\nCo ciekawe, szczep\nBorrelia recurrentis\nwykryty u żołnierzy Napoleona należał do tej samej linii, którą znaleziono w szczątkach z epoki żelaza sprzed dwóch tysięcy lat w Brytanii\n. Oznacza to, że dawny szczep tej bakterii przetrwał w Europie przez wiele stuleci, choć współczesne szczepy wywodzą się już z innej linii.\nTo pokazuje, jak potężnym narzędziem jest technologia analizy starożytnego DNA, pozwalająca odkrywać historię chorób zakaźnych, której nie bylibyśmy w stanie odtworzyć na podstawie współczesnych próbek\n- podkreślił Rascovan.",
  "content_preview": "Nowe światło na jedną z największych zagadek historii Europy rzucili badacze z Instytutu Pasteura. Dzięki nowoczesnym technologiom analizy DNA, naukowcy przeprowadzili szczegółowe badania szczątków żołnierzy armii Napoleona Bonaparte, którzy zginęli podczas tragicznego odwrotu z Rosji w 1812 roku. W",
  "image_url": "https://i.iplsc.com/-/000LT8C52IIYBNDX-C316.jpg"
}