{
  "id": 1761920171827,
  "source": "rmf24",
  "title": "Paraliż kolejowy w Słupsku. Awaria systemów zatrzymała pociągi",
  "url": "https://www.rmf24.pl/regiony/trojmiasto/news-paraliz-kolejowy-w-slupsku-awaria-systemow-zatrzymala-pociag,nId,8036378",
  "published": "2025-10-31T14:24:51",
  "fetched_at": "2025-10-31T14:16:11.827092",
  "content": "W piątek po południu doszło do awarii systemów sterowania ruchem kolejowym w Słupsku (Pomorskie). Jak informują służby techniczne, przyczyną problemów jest brak zasilania urządzeń odpowiedzialnych za bezpieczne prowadzenie ruchu pociągów. Na miejscu pracują już ekipy techniczne, które starają się jak najszybciej przywrócić sprawność systemu.\nZobacz również:\nWielki finał na polskim stadionie? Jest kandydatura\nGdańscy radni zdecydowali ws. stawki podatków. Zmiany od stycznia\nDrzewo spadło na samochód. W środku był mężczyzna z dzieckiem\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nJak informuje reporter RMF FM, w wyniku awarii\nwstrzymany został ruch pociągów od strony Szczecina i Miastka.\nDo Ustki pociągi dojeżdżają.\nDodatkowo, pociągi w kierunku Lęborka i tak nie kursują z powodu prowadzonego tam remontu torowiska.\nKomunikacja zastępcza dla pasażerów\nW związku z zaistniałą sytuacją\nprzewoźnicy uruchomili zastępczą komunikację autobusową\n.\nInterCity wprowadziło zastępczą komunikację autobusową\nmiędzy Słupskiem a Sławnem,\na Polregio między\nSłupskiem a Miastkiem.\nNa miejscu pracują już służby techniczne, które starają się jak najszybciej przywrócić prawidłowe funkcjonowanie systemów sterowania ruchem. Na razie nie wiadomo, jak długo potrwają utrudnienia.\nOpóźnienia pociągów\nZ powodu awarii niektóre pociągi już mają spore opóźnienia.\nWedług portalu pasażera, pociąg do Chojnic ma ponad 40 minut opóźnienia, a \"Bryza\" jadący do Szczecina Głównego 90 minut. Kolejarze apelują do pasażerów, aby sprawdzali nowe informacje na tablicach odjazdów\nOpracowanie:\nRenata Gaweł",
  "content_preview": "W piątek po południu doszło do awarii systemów sterowania ruchem kolejowym w Słupsku (Pomorskie). Jak informują służby techniczne, przyczyną problemów jest brak zasilania urządzeń odpowiedzialnych za bezpieczne prowadzenie ruchu pociągów. Na miejscu pracują już ekipy techniczne, które starają się ja",
  "image_url": "https://i.iplsc.com/-/000LUZX2CDT0L1AB-C316.jpg"
}