{
  "id": 1762353500679,
  "source": "rmf24",
  "title": "Jest oświadczenie Kremla w sprawie spotkania Putin-Trump",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-jest-oswiadczenie-kremla-w-sprawie-spotkania-putin-trump,nId,8036868",
  "published": "2025-11-02T18:03:15",
  "fetched_at": "2025-11-05T14:38:20.679412",
  "content": "Rzecznik Kremla Dmitrij Pieskow przekazał, że obecnie priorytetem nie powinna być kwestia organizacji szczytu Donalda Trumpa i Władimira Putina, a raczej zajęcie się rozwiązaniem konfliktu w Ukrainie. Według Moskwy nie istnieje obecnie potrzeba organizowania spotkania przywódców obu mocarstw.\nDmitrij Pieskow mówi, że zamiast szybko organizować spotkanie Putina z Trumpem, potrzeba dogłębnej pracy nad rozwiązaniem konfliktu na Ukrainie.\nKreml nie widzi teraz potrzeby zwoływania takiego szczytu.\nPomimo wcześniejszych planów, rozmowy między USA a Rosją utknęły, a szczyt Putina i Trumpa został odwołany, bo warunki Moskwy są nie do przyjęcia.\nBrak przełomu po spotkaniu na Alasce pokazał, że Rosja nie rezygnuje ze swoich mocarstwowych celów, co zacieśniło więzi NATO i wywołało dyskusję o dalszym wsparciu wojskowym dla Ukrainy.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nPokrowsk walczy o przetrwanie. Sytuacja jest coraz gorsza\nPrzewoził Shaheda na dachu auta. Chciał go oddać do muzeum [ZDJĘCIA]\nRanny Ukrainiec czekał 33 dni. Wysłali po niego robota\nZłe wieści z Rosji. Putin złożył ważne podpisy\n\"Potrzebna jest dogłębna praca nad kwestiami związanymi\nz rozwiązaniem konfliktu na Ukrainie\n, a nie szybka organizacja spotkania prezydenta Rosji Władimira Putina z prezydentem USA Donaldem Trumpem\" - przekazał rosyjskiej agencji TASS Dmitrij Pieskow. Według Kremla nie ma obecnie potrzeby zwoływania podobnego szczytu.\n\"W tej chwili potrzebna jest bardzo skrupulatna praca nad szczegółami problemu rozliczeń\" - zauważył Pieskow, cytowany przez agencję.\nPrezydenci Rosji i Stanów Zjednoczonych uzgodnili telefonicznie, że 16 października odbędzie się spotkanie w Budapeszcie, a zespoły dyplomatyczne rozpoczną przygotowania do niego. Kilka dni później w ramach pierwszych ustaleń odbyła się jednak rozmowa telefoniczna szefa amerykańskiej dyplomacji\nMarco Rubio\nz jego rosyjskim odpowiednikiem -\nSiergiejem Ławrowem.\nW jej trakcie rosyjski minister miał powtórzyć zaporowe warunki Moskwy w kontekście ewentualnych rozmów o zawieszeniu broni, czym potwierdził, że\nKreml nie jest gotów do żadnych ustępstw w kwestii Ukrainy\n. Według źródeł zachodnich Rubio miał uznać, że kontynuowanie dialogu w takich realiach nie ma sensu i odwołał planowane spotkanie z Ławrowem. Równocześnie pojawiła się też informacja, że\nTrump i Putin nie spotkają się w najbliższym czasie.\nSpotkania są pozbawione sensu\nSam prezydent USA stwierdził, że szczyt byłby pozbawiony sensu i\n\"nie chciał marnować tego spotkania\"\n. Moskwa przez kilka tygodni przekonywała, że mimo deklaracji przedstawicieli Waszyngtonu, przygotowania do szczytu trwają. Dziś, jak widać po oświadczeniu Pieskowa, zmieniają nieco ton.\nWcześniejsze spotkanie Trumpa i Putina na Alasce 15 sierpnia mogło potencjalnie stanowić o przełomie w relacjach USA-Rosja i położyć podwaliny pod zakończenie wojny w Ukrainie. Chociaż europejscy sojusznicy ostrzegali Trumpa, że Putin wykorzysta szczyt głównie do poprawy swojego wizerunku, amerykański prezydent pozostawał optymistą zarówno przed, jak i po wydarzeniach w Anchorage. Szczyt nie przyniósł jednak żadnych konkretów, poza kolejnym przypomnieniem, że Rosja nie zamierza rezygnować ze swoich mocarstwowych celów w Ukrainie.\nTa postawa spowodowała nie tylko zwiększoną konsolidację europejskiej części NATO, ale wywołała także dyskusję w USA na temat możliwości przekazania Ukrainie\npocisków Tomahawk\n. Według źródeł CNN, Pentagon miał już dać zielone światło Trumpowi na uruchomienie transportów. Temat amerykańskich pocisków dla Kijowa spotkał się z dużym zaniepokojeniem w Rosji, która zagroziła, że autoryzowanie przez Biały Dom podobnej decyzji zrujnuje relacje między Moskwą i Waszyngtonem.",
  "content_preview": "Rzecznik Kremla Dmitrij Pieskow przekazał, że obecnie priorytetem nie powinna być kwestia organizacji szczytu Donalda Trumpa i Władimira Putina, a raczej zajęcie się rozwiązaniem konfliktu w Ukrainie. Według Moskwy nie istnieje obecnie potrzeba organizowania spotkania przywódców obu mocarstw.\nDmitri",
  "image_url": "https://i.iplsc.com/-/000LV7L5IC97AS8R-C316.jpg"
}