{
  "id": 1763044590370,
  "source": "rmf24",
  "title": "Luksus, złoto i kasyno: Kulisy wielomilionowego oszustwa \"wróżki\" z Australii",
  "url": "https://www.rmf24.pl/fakty/swiat/news-luksus-zloto-i-kasyno-kulisy-wielomilionowego-oszustwa-wrozk,nId,8040063",
  "published": "2025-11-13T14:37:00",
  "fetched_at": "2025-11-13T14:36:30.370280",
  "content": "Australijska policja rozbiła jeden z najbardziej wyrafinowanych syndykatów przestępczości finansowej w historii kraju. W centrum afery znalazła się \"wróżka\" i mistrzyni feng shui, która z córką miała wyłudzić od rodaków z wietnamskiej społeczności niemal 70 milionów dolarów australijskich.\nW Sydney zatrzymano Anyę Phan i jej córkę Thi Ta za udział w oszustwie wartym prawie 70 mln AUD, głównie na szkodę wietnamskiej społeczności.\nAnya była znaną wróżką i mistrzynią feng shui, która wykorzystywała zaufanie klientów, obiecując bogactwo w zamian za zaciąganie pożyczek.\nSyndykat wyłudzał pieniądze m.in. przez fikcyjne zakupy \"duchowych samochodów\" i pranie gotówki w kasynach oraz inwestycje w nieruchomości.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nOszustwo na skalę, jakiej Australia nie widziała\nAustralijscy policjanci zatrzymali w Sydney 53-letnią Anyę Phan oraz jej 25-letnią córkę, Thi Ta. Obie\nkobiety są podejrzane o udział w gigantycznym oszustwie, którego skala zaskoczyła nawet doświadczonych śledczych.\nTo, co zaczęło się jako śledztwo w sprawie oszukańczego finansowania samochodów, rozrosło się do ujawnienia jednego z najbardziej wyrafinowanych syndykatów przestępczości finansowej, jakie widziałem w mojej karierze\n- mówi detektyw nadinspektor Gordon Arbinja.\nWedług ustaleń policji matka i córka\nbyły integralną częścią syndykatu, który wyłudził od swoich ofiar niemal 70 milionów dolarów australijskich (46 mln USD - red.).\nOfiarami były głównie osoby pochodzenia wietnamskiego, mieszkające w Australii, często znajdujące się w trudnej sytuacji finansowej.\nWróżka, miliarder i \"duchy samochodowe\" - jak działał przestępczy mechanizm?\nAnya Phan nie była zwyczajną oszustką. W społeczności cieszyła się opinią wpływowej wróżki i mistrzyni feng shui, której przepowiednie miały odmienić życie. Klienci zwierzali się jej ze swojej trudnej sytuacji finansowej, wtedy Phan wykorzystywała ich zaufanie, obiecując, że\n\"miliarder pojawi się w ich przyszłości\" i przyniesie im szczęście. Warunkiem miało być jednak... zaciągnięcie pożyczki.\nOfiary nieświadomie stawały się \"mułami\" w syndykacie przestępczym. Część środków trafiała bezpośrednio do Phan.\nTo jednak nie wszystko. Grupa wykorzystywała także skradzione tożsamości do zaciągania pożyczek na zakup luksusowych samochodów, które... nie istniały. Policja nazwała je \"duchami samochodowymi\". W ten sposób syndykat wyłudzał pieniądze od największych australijskich banków, a środki prane były m.in. w kasynach i inwestowane w nieruchomości.\nLuksus, kasyna i życie na wysokim poziomie\nPodczas akcji w rezydencji Anyi Phan policjanci zabezpieczyli dokumenty finansowe, telefony komórkowe, elektronikę, luksusowe torebki, sztabkę złota o wartości 10 tysięcy dolarów australijskich oraz żetony kasynowe warte 6,6 tysiąca dolarów.\nUjawniono, że same raty za dom \"wróżki\" wynosiły 56 tysięcy dolarów miesięcznie. Tymczasem ona sama przez ponad 20 lat pobierała zasiłek dla niepełnosprawnych.\nByła też klientką VIP kasyna w Sydney.\nUważamy, że w ciągu zaledwie dwóch miesięcy wyprała w tym kasynie ponad 520 000 dolarów\n- dodaje Arbinja.\nSkala oszustwa i lawina zarzutów\nLista zarzutów wobec obu kobiet jest imponująca. Anya Phan odpowiada za 39 przestępstw, w tym kierowanie grupą przestępczą, nieuczciwe uzyskanie korzyści finansowej przez oszustwo oraz świadome obchodzenie się z dochodami pochodzącymi z przestępstwa. Jej córka usłyszała 7 zarzutów, w tym dwa dotyczące nieuczciwego uzyskania korzyści finansowej oraz nieostrożnego obchodzenia się z dochodami pochodzącymi z przestępstwa.\nDo tej pory w ramach śledztwa zatrzymano ponad tuzin osób, a zarzuty usłyszało już 17 członków grupy. Policja nie wyklucza kolejnych aresztowań.",
  "content_preview": "Australijska policja rozbiła jeden z najbardziej wyrafinowanych syndykatów przestępczości finansowej w historii kraju. W centrum afery znalazła się \"wróżka\" i mistrzyni feng shui, która z córką miała wyłudzić od rodaków z wietnamskiej społeczności niemal 70 milionów dolarów australijskich.\nW Sydney ",
  "image_url": "https://i.iplsc.com/-/000LX589RV3UYE0U-C316.jpg"
}