{
  "id": 1762285867222,
  "source": "rmf24",
  "title": "Decyzja ws. immunitetu Małgorzaty Manowskiej opóźni się o kilka kolejnych miesięcy",
  "url": "https://www.rmf24.pl/fakty/polska/news-decyzja-ws-immunitetu-malgorzaty-manowskiej-opozni-sie-o-kil,nId,8037317",
  "published": "2025-11-04T20:15:00",
  "fetched_at": "2025-11-04T19:51:07.222936",
  "content": "Sprawa uchylenia immunitetu Małgorzaty Manowskiej, umorzona już dwukrotnie w Trybunale Stanu, opóźni się także w Sądzie Najwyższym. Powodem jest przejście w stan spoczynku wyznaczonego do jej prowadzenia sędziego Marka Motuka.\nWięcej najnowszych informacji z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nZbigniew Ziobro kontratakuje. Chodzi o jego immunitet\nKolejne opóźnienie w głośnej sprawie immunitetu\nJak informuje dziennikarz RMF FM Tomasz Skory,\ndecyzja w sprawie immunitetu Małgorzaty Manowskiej opóźni się przynajmniej o kilka kolejnych miesięcy\n.\nChociaż wniosek trafił do sądu w lipcu,\nsędzia Marek Motuk już czwarty miesiąc nie zdołał skutecznie wyznaczyć choćby jednego terminu rozprawy\n, a że sędzia sprawozdawca, który miał też przewodniczyć składowi orzekającemu, już sobotę przechodzi w stan spoczynku, sprawę trzeba będzie zacząć od nowa.\nDo oceny wniosku o uchylenie immunitetu Małgorzaty Manowskiej trzeba będzie wylosować kolejny skład sędziowski, który dopiero zapozna się ze sprawą. Na dodatek\nlosowania w Sądzie Najwyższym przeprowadza się dopiero pod koniec miesiąca, a wcześniej trzeba będzie jeszcze uzupełnić skład Izby, którą w sobotę opuści sędzia Marek Motuk\n.\nTo wymaga kolejnego losowania, a potem jeszcze decyzji prezydenta.\nWniosek o uchylenie immunitetu Małgorzaty Manowskiej\nWniosek o uchylenie immunitetu I prezes Sądu Najwyższego Małgorzacie Manowskiej, która jest też przewodniczącą TS, skierowała w lipcu Prokuratura Krajowa w związku z podejrzeniem popełnienia przez nią trzech przestępstw, m.in. niedopełnienia obowiązków w związku z niezwołaniem w ustawowym terminie posiedzenia pełnego składu Trybunału Stanu w celu uchylenia jego obecnego regulaminu oraz uchwalenia nowego.\nPonadto wniosek prokuratury związany jest z podejrzeniem przekroczenia przez Manowską uprawnień w związku z uznaniem ważności głosowań Kolegium SN mimo braku kworum oraz niedopełnienia obowiązków w związku z niewykonaniem prawomocnego postanowienia Sądu Okręgowego w Olsztynie dotyczącego uchwały ówczesnej Izby Dyscyplinarnej SN o zawieszeniu sędziego Pawła Juszczyszyna. Olsztyński sąd przychylił się wówczas do wniosku o wstrzymanie skuteczności i wykonalności tej uchwały SN.\nZobacz również:\n​Karol Nawrocki zdecydował ws. udziału w Marszu Niepodległości. Ustalenia RMF FM\nPięcioro sędziów TS zawnioskowało wtedy o zwołanie posiedzenia pełnego składu Trybunału w sprawie wniosku prokuratury. W sierpniu pojawiła się informacja, że posiedzenie pełnego składu TS w tej sprawie odbędzie się 3 września. Następnie pełnomocnik Manowskiej złożył wniosek o wyłączenie ze składu orzekającego grupy sędziów, którzy przesłuchani zostali jako świadkowie w wątku dotyczącym niezwołania posiedzenia TS. Wskazywał na przepisy Kodeksu postępowania karnego, że sędzia z mocy prawa jest wyłączony od udziału w sprawie, jeśli „był świadkiem czynu, o który sprawa się toczy, albo w tej samej sprawie był przesłuchany w charakterze świadka”.\nWniosek ten rozpoznany został na niejawnym posiedzeniu TS w trzyosobowym składzie: przewodniczący sędzia Andrzejewski, członkowie - sędziowie Zych i Sak - zdecydowali o wyłączeniu ze sprawy 12 sędziów TS. Lewandowski stwierdził wtedy, że nie ma składu Trybunału do rozpoznania wniosku prokuratora.\nZobacz również:\nDramat niepełnosprawnych: Nawet rok czekania na decyzję ws. pieniędzy\nWedług Prokuratury Krajowej przy decyzji o wyłączeniu 12 sędziów Trybunału Stanu nieprawidłowo zastosował przepisy. W związku z tym 3 września prokuratorzy stawili się na posiedzeniu Trybunału Stanu, podobnie jak grupa sędziów, w tym m.in. wiceprzewodniczący TS Jacek Dubois, którzy nie zaakceptowali decyzji o ich wyłączeniu ze sprawy, uznając, że w przypadku spraw immunitetowych przepisy Kpk nie mają zastosowania. Na tym posiedzeniu doszło do awantury: wypowiedzi podniesionym głosem, przepychanek słownych, przerywania sobie wzajemnie.\nOstatecznie Andrzejewski ogłosił przerwę i on oraz niektórzy sędziowie wyszli. Po jakimś czasie Lewandowski poinformował dziennikarzy, że otrzymał od Andrzejewskiego - jako przewodniczącego posiedzenia - informację, że zostało ono odroczone bezterminowo. Jednak 11 sędziów TS weszło ponownie na salę, a będący wśród nich sędzia Zych ogłosił odroczenie posiedzenia do 22 września. Następnego dnia Andrzejewski oświadczył, że wyznaczenie posiedzenia TS na 22 września przez osobę niebędącą przewodniczącym posiedzenia było nieuprawnione.\nZobacz również:\nMinistra potwierdza: Nie będzie zgody Polski na regulacje klimatyczne UE\nOpracowanie:\nMagdalena Olejnik",
  "content_preview": "Sprawa uchylenia immunitetu Małgorzaty Manowskiej, umorzona już dwukrotnie w Trybunale Stanu, opóźni się także w Sądzie Najwyższym. Powodem jest przejście w stan spoczynku wyznaczonego do jej prowadzenia sędziego Marka Motuka.\nWięcej najnowszych informacji z Polski i ze świata znajdziesz na\nRMF24.pl",
  "image_url": "https://i.iplsc.com/-/000LVKQUE37TI41R-C316.jpg"
}