{
  "id": 1761686587441,
  "source": "rmf24",
  "title": "Umowa podpisana. Zakłady Bumar-Łabędy wyprodukują czołgi dla Wojska Polskiego",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-umowa-podpisana-zaklady-bumar-labedy-wyprodukuja-czolgi-dla-,nId,8035467",
  "published": "2025-10-28T20:13:16",
  "fetched_at": "2025-10-28T22:23:07.441897",
  "content": "Zakłady Mechaniczne Bumar-Łabędy oraz południowokoreański koncern Hyundai Rotem podpisały umowę dotyczącą transferu technologii i uruchomienia produkcji czołgów K2 w Polsce. To przełomowy krok w odbudowie potencjału polskiego przemysłu zbrojeniowego i wzmocnieniu bezpieczeństwa kraju.\nPodpisano umowę, na mocy której Zakłady Bumar-Łabędy w Gliwicach będą produkować czołgi K2 w wersji K2PL dla Wojska Polskiego.\nTo ważny krok w kierunku polonizacji produkcji i serwisowania tych czołgów, z udziałem polskich komponentów.\nDo Wojska Polskiego trafi 180 czołgów K2, z czego 64 w wersji K2PL, a 61 zostanie wyprodukowanych w Polsce.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nPolskie wojsko ostrzega. \"Trwa rosyjska operacja psychologiczna\"\nNATO testuje drony z AI na Łotwie. Nowy etap ćwiczeń wojskowych\nGen Polko: Najwyższa pora, by wojsko dostało realne uprawnienia do obrony polskiego nieba\nUroczyste podpisanie umowy odbyło się we wtorek w Warszawie. Na mocy dokumentu gliwickie\nzakłady Bumar-Łabędy\n, należące do Polskiej Grupy Zbrojeniowej (PGZ), otrzymają wyposażenie i narzędzia niezbędne do uruchomienia linii montażowej czołgów K2 w spolonizowanej wersji K2PL oraz pojazdów towarzyszących.\nStawiamy dziś kluczowy krok w kierunku polonizacji czołgu K2. Od tego porozumienia\nK2PL\nzacznie faktycznie być: PL. Idziemy w stronę transferu produkcji, współprodukowania oraz serwisowania czołgów K2 w Polsce\n- podkreślił Arkadiusz Bąk, wiceprezes PGZ.\nPrezes Bumaru-Łabędy, Monika Kruczek, zwróciła uwagę, że umowa to nie tylko inwestycja w sprzęt, ale przede wszystkim w kompetencje i przyszłość polskiej myśli technicznej.\nStarszy wiceprezes Hyundai Rotem, Jeong Yeob Lee, zapewnił o pełnym zaangażowaniu koreańskiego koncernu w rozwój współpracy z polskimi partnerami.\nProdukcja czołgów K2PL w Gliwicach\nZgodnie z podpisaną w sierpniu umową, do Wojska Polskiego trafi\n180 czołgów K2\n, z czego 64 w wersji K2PL. 61 z nich zostanie wyprodukowanych w Bumarze-Łabędy z udziałem\npolskich komponentów\n. Pierwsze trzy maszyny powstaną jeszcze w Korei Południowej.\nUmowa przewiduje także zakup\n81 wozów towarzyszących\n, pakiet logistyczny, szkolenia dla kadr oraz pakiet serwisowo-naprawczy.\nCzołgi K2PL zostaną wyposażone m.in. w Aktywny System Ochrony Pojazdu, system antydronowy oraz dodatkowe opancerzenie. Modernizacje będą oparte na doświadczeniach z eksploatacji czołgów K2GF.\nNa początku października podpisano także umowę inwestycyjną, która przewiduje przekazanie 850 mln zł na rozwój zakładów w Gliwicach. Powstanie tam centrum produkcji nowoczesnych pojazdów opancerzonych, a infrastruktura zostanie zmodernizowana.\nZawarty w sierpniu transfer technologii oznacza, że polski przemysł zbrojeniowy wraca do produkcji czołgów po latach przerwy.\nZakończenie inwestycji w gliwickim zakładzie planowane jest na koniec 2028 roku.",
  "content_preview": "Zakłady Mechaniczne Bumar-Łabędy oraz południowokoreański koncern Hyundai Rotem podpisały umowę dotyczącą transferu technologii i uruchomienia produkcji czołgów K2 w Polsce. To przełomowy krok w odbudowie potencjału polskiego przemysłu zbrojeniowego i wzmocnieniu bezpieczeństwa kraju.\nPodpisano umow",
  "image_url": "https://i.iplsc.com/-/000LTU1ABE0UAVMG-C316.jpg"
}