{
  "id": 1762698851420,
  "source": "rmf24",
  "title": "Myślał, że inwestuje 300 tys. zł w kryptowaluty. Gdyby nie interwencja, straciłby wszystko",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-myslal-ze-inwestuje-300-tys-zl-w-kryptowaluty-gdyby-nie-inte,nId,8039240",
  "published": "2025-11-09T14:15:07",
  "fetched_at": "2025-11-09T14:34:11.420147",
  "content": "Udaremniona próba wyłudzenia prawie 300 tysięcy złotych od mieszkańca Jaworzna w Śląskiem. To miała być rzekoma inwestycja w kryptowaluty. Szybka interwencja policjanta pozwoliła na zablokowanie transakcji i uratowanie pieniędzy.\nOszuści podszyli się pod doradców inwestycyjnych i namówili mieszkańca Jaworzna do \"inwestycji\".\nMężczyzna zlikwidował lokaty i przelał łącznie 300 tys. zł na zagraniczne konta.\nPrzestępcy uzyskali zdalny dostęp do jego telefonu dzięki zainstalowanej aplikacji.\nPolicjant z Jaworzna szybko zidentyfikował oszustwo i we współpracy z bankiem oraz operatorem platformy zablokował środki.\nPolicja ostrzega przed podobnymi oszustwami i apeluje o ostrożność przy inwestycjach proponowanych przez nieznane osoby\n.\nChcesz być na bieżąco? Zapraszamy na stronę główną\nRMF24.pl\n.\nZobacz również:\nZłamany pantograf w tramwaju. Utrudnienia w Krakowie\nPościg i strzały w Krakowie. Młody mężczyzna w rękach policji\nElżbieta Penderecka spoczęła w Panteonie Narodowym\nBlokada i korki przed długim weekendem. Protesty na zakopiance\nKobieta i mężczyzna z wyraźnym wschodnim akcentem zaoferowali mieszkańcowi Jaworzna rzekomą pomoc przy inwestowaniu pieniędzy.\nOszukanemu założono konto na fałszywej platformie inwestycyjnej, a potem namówiono go do\nzainstalowania w telefonie programu, który umożliwiał zdalny dostęp do urządzenia.\nPrzekonany o legalności inwestycji, mężczyzna zlikwidował trzy lokaty bankowe o łącznej\nwartości 300 tysięcy złotych\n. Następnie dokonał serii przelewów na zagraniczne rachunki. Siedem z ośmiu transakcji zostało zrealizowanych, co spowodowało stratę w wysokości 280 tysięcy złotych.\nOstatni przelew prawdopodobnie nie został zatwierdzony.\nWykorzystali numer banku\nProwadzący sprawę policjant z Wydziału do walki z Przestępczością Gospodarczą szybko zidentyfikował, że przestępcy\nkorzystali z numerów telefonów podszywających się pod infolinie bankowe\n- była to metoda tzw. spoofingu.\nFunkcjonariusz natychmiast skontaktował się z centralą banku w Danii, prosząc o wstrzymanie transakcji. Dzięki współpracy z operatorem platformy pośredniczącej w przepływach finansowych udało się zablokować środki, zanim zostały wypłacone i przetransferowane dalej.\nCoraz więcej oszustw \"na kryptowaluty\"\nPolicja ostrzega, że w ostatnich miesiącach rośnie liczba oszustw polegających na rzekomych inwestycjach w kryptowaluty. Przestępcy podszywają się pod doradców finansowych lub przedstawicieli znanych instytucji, namawiając do instalowania aplikacji do zdalnego pulpitu, które dają im pełny dostęp do urządzenia i konta bankowego ofiary.\nNie przekazuj haseł, nie licz na \"gwarantowany zysk\"\nAby uniknąć oszustwa, warto skorzystać z rad policji:\nNigdy      nie instaluj aplikacji do zdalnego sterowania urządzeniem na prośbę osoby,      której nie znasz.\nNie      przekazuj nikomu loginów ani haseł do bankowości elektronicznej.\nNie      ulegaj presji czasu i nie wierz w \"gwarantowane zyski\". Żadna legalna      firma inwestycyjna nie prowadzi rekrutacji klientów przez telefon.\nW      razie jakichkolwiek wątpliwości, natychmiast skontaktuj się ze swoim      bankiem lub najbliższą jednostką policji.",
  "content_preview": "Udaremniona próba wyłudzenia prawie 300 tysięcy złotych od mieszkańca Jaworzna w Śląskiem. To miała być rzekoma inwestycja w kryptowaluty. Szybka interwencja policjanta pozwoliła na zablokowanie transakcji i uratowanie pieniędzy.\nOszuści podszyli się pod doradców inwestycyjnych i namówili mieszkańca",
  "image_url": "https://i.iplsc.com/-/000LWGOOO4FU2OBJ-C316.jpg"
}