{
  "id": 1762509510798,
  "source": "rmf24",
  "title": "Ile złota ma Polska i gdzie je przechowuje? Prezes NBP ujawnia",
  "url": "https://www.rmf24.pl/ekonomia/news-ile-zlota-ma-polska-i-gdzie-je-przechowuje-prezes-nbp-ujawni,nId,8038587",
  "published": "2025-11-07T10:46:42",
  "fetched_at": "2025-11-07T09:58:30.798629",
  "content": "Narodowy Bank Polski planuje przechowywać swoje złoto rezerwowe w trzech równych częściach – w Polsce, Wielkiej Brytanii oraz Stanach Zjednoczonych. Taką informację przekazał podczas czwartkowej konferencji prezes NBP Adam Glapiński, podkreślając, że decyzja ta ma na celu zwiększenie bezpieczeństwa i dywersyfikacji narodowych rezerw.\nNBP ma ponad 520 ton złota wartego około 240 mld zł, co stanowi 25 proc. rezerw banku,\nPlanowane jest zwiększenie udziału złota do 30 proc. dla większej stabilności finansowej.\nZłoto jest przechowywane w Polsce, Wielkiej Brytanii i Stanach Zjednoczonych.\nBank centralny dba o bezpieczeństwo rezerw, rozpraszając złoto w trzech lokalizacjach, co ułatwia zarządzanie i minimalizuje ryzyko logistyczne czy polityczne.\nPrezes NBP nie wyklucza, że większa część złota zostanie w przyszłości sprowadzona do Polski.\nBądź na bieżąco! Po więcej aktualnych treści zajrzyj na\nstronę główną RMF24.pl\nZobacz również:\nWidmo grupowych zwolnień. LG Electronics pod Wrocławiem wygasza produkcję\nGlapiński ogłasza: Jesteśmy już u progu\nPomoc od \"państw trzecich\" dla Białorusi. Kim naprawdę jest hojny darczyńca?\n\"Można kupić mieszkanie o jeden pokój większe\". Tegoroczne decyzje RPP\nObecnie NBP posiada zasoby złota przekraczające 520 ton,\nktórych wartość szacowana jest na około 240 miliardów złotych. Stanowi to obecnie 25 procent wszystkich rezerw banku centralnego, jednak - jak zapowiedział prezes Glapiński - udział złota w aktywach rezerwowych ma wzrosnąć do 30 procent. Takie działania mają zapewnić większą stabilność finansową kraju w obliczu zmiennych warunków gospodarczych na świecie.\nZłoto pod ścisłą kontrolą\nPrezes NBP zapewnił, że\nzłoto przechowywane za granicą jest regularnie kontrolowane przez polskich ekspertów.\nNasi ludzie z Narodowego Banku Polskiego, eksperci jeżdżą regularnie do Nowego Jorku i Londynu, biorą sztaby do ręki i sprawdzają materialnie\n- powiedział Adam Glapiński. Dzięki takim działaniom bank centralny ma pewność, że polskie rezerwy są bezpieczne i niezmiennie pozostają pod ścisłą kontrolą.\nObecnie część złota znajduje się w skarbcach w Londynie oraz Nowym Jorku, co - jak tłumaczył prezes NBP - wynika z praktycznych względów.\nSprowadzenie kruszcu do kraju jest technicznie trudne do przeprowadzenia, ponieważ złoto kupuje się w Londynie\n- wyjaśnił Glapiński. Mimo to,\nbank centralny nie wyklucza zwiększenia ilości złota przechowywanego w Polsce,\njeśli warunki na to pozwolą.\nBezpieczne rezerwy, bez ryzykownych eksperymentów\nPodczas konferencji prezes NBP odniósł się również do kwestii inwestowania rezerw w kryptowaluty. Stanowczo wykluczył taką możliwość, podkreślając, że\nbank centralny nie zamierza podejmować ryzykownych eksperymentów inwestycyjnych.\nŻadnego eksperymentu nie będziemy robić. Oczywiście kryptowaluty dają możliwość wysokiego zysku. Każdy indywidualnie może takie ryzykowne decyzje podejmować, ale banki centralne nie są od ryzyka, nie są od zysków, tylko od stabilności i bezpieczeństwa\n- zaznaczył Glapiński.\nDecyzja o przechowywaniu złota w trzech lokalizacjach\nma zapewnić Polsce większą elastyczność i bezpieczeństwo w zarządzaniu rezerwami.\nRozproszenie zasobów pozwala na szybsze reagowanie w sytuacjach kryzysowych oraz minimalizuje ryzyko związane z ewentualnymi problemami logistycznymi czy politycznymi w jednym kraju.\nZłoto jako filar bezpieczeństwa finansowego\nW ostatnich latach złoto zyskuje na znaczeniu jako kluczowy element strategii rezerwowej wielu banków centralnych na świecie. Wzrost udziału złota w polskich rezerwach to odpowiedź na rosnącą niepewność na rynkach finansowych oraz chęć zabezpieczenia się przed potencjalnymi kryzysami walutowymi. Polska, podążając za światowymi trendami, stawia na dywersyfikację i bezpieczeństwo.\nWarto przypomnieć, że decyzje dotyczące lokalizacji przechowywania złota są podejmowane z uwzględnieniem wielu czynników, takich jak dostępność rynków, możliwości logistyczne, a także bezpieczeństwo geopolityczne. Przechowywanie części rezerw w największych światowych centrach finansowych, jak Londyn i Nowy Jork, daje Polsce dostęp do globalnych rynków i ułatwia ewentualne transakcje.\nPrezes NBP nie wyklucza, że\nw przyszłości większa część złota może trafić do Polski\n.\nBędę cisnął, żeby jedna trzecia była u nas. Może bank, kiedy jeszcze będę miał kadencję, podejmie decyzję, żeby to było więcej\n- zadeklarował Glapiński. Ostateczna decyzja będzie jednak zależała od wielu czynników, w tym od sytuacji międzynarodowej oraz możliwości technicznych.",
  "content_preview": "Narodowy Bank Polski planuje przechowywać swoje złoto rezerwowe w trzech równych częściach – w Polsce, Wielkiej Brytanii oraz Stanach Zjednoczonych. Taką informację przekazał podczas czwartkowej konferencji prezes NBP Adam Glapiński, podkreślając, że decyzja ta ma na celu zwiększenie bezpieczeństwa ",
  "image_url": "https://i.iplsc.com/-/000LW9W9A74YKWUM-C316.jpg"
}