{
  "id": 1762085987932,
  "source": "rmf24",
  "title": "Nowy termin głosowania ws. Ziobry",
  "url": "https://www.rmf24.pl/polityka/news-glosowanie-nad-uchyleniem-ziobrze-immunitetu-przyspiesza-jes,nId,8036851",
  "published": "2025-11-02T13:02:00",
  "fetched_at": "2025-11-02T13:19:47.932326",
  "content": "Sejmowe głosowanie w sprawie uchylenia immunitetu Zbigniewowi Ziobrze najprawdopodobniej odbędzie się już w najbliższy piątek wieczorem. Te informacje potwierdził dziennikarz RMF FM Michał Dobrołowicz. Pierwotnie głosowanie miało się odbyć dopiero w grudniu. Byłemu ministrowi sprawiedliwości grozi nawet 25 lat więzienia za decyzje związane z Funduszem Sprawiedliwości.\nZobacz również:\nImmunitet Ziobry: Kiedy głosowanie nad uchyleniem? Informacje RMF FM\nNieoficjalnie: Ziobro odebrał wniosek ws. uchylenia immunitetu\nWe wtorek\nprokurator generalny, minister sprawiedliwości Waldemar Żurek\nprzekazał do marszałka Sejmu Szymona Hołowni wniosek o wyrażenie przez Sejm zgody na pociągnięcie posła PiS Zbigniewa Ziobry do odpowiedzialności karnej, a także o jego zatrzymanie i tymczasowe aresztowanie. Jak poinformowała prokuratura, wniosek jest następstwem \"dostatecznie uzasadnionego podejrzenia popełnienia 26 przestępstw\".\nWedług informacji reportera RMF FM\nw czwartek po południu zbierze się sejmowa komisja regulaminowa, która zajmie się wnioskiem o wyrażenie zgody na zatrzymanie i tymczasowe aresztowanie Zbigniewa Ziobry. Głosowanie w tej sprawie jest planowane na piątek wieczorem.\nNa stronie internetowej sejmowej komisji regulaminowej, spraw poselskich i immunitetowych widnieje informacja, że posłowie zajmą się wnioskiem w czwartek o godz. 16.\nW piątek Kancelaria Sejmu przekazała, że marszałek Szymon Hołownia wyznaczył Zbigniewowi Ziobrze trzydniowy termin na zrzeczenie się immunitetu, który\nupływa w poniedziałek 3 listopada.\nFundusz Sprawiedliwości i podejrzenia o defraudację\nPostępowanie wobec byłego ministra sprawiedliwości dotyczy nieprawidłowości w dysponowaniu środkami Funduszu Sprawiedliwości, którego celem było wspieranie ofiar przestępstw.\nWedług prokuratury, członkowie grupy, którą miał kierować Ziobro,\n\"przyznawali dotacje tym podmiotom, które nie miały do nich prawa - na przykład dlatego, że nie spełniały wymogów formalnych\". W niektórych przypadkach środki \"były wydawane na cele inne niż te, do których fundusz został powołany\".\nSprawą zajmuje się Zespół Śledczy nr 2 Prokuratury Krajowej, powołany w lutym 2024 roku. Prowadzi on wielowątkowe śledztwo w sprawie przekroczenia uprawnień i niedopełnienia obowiązków przez ministra sprawiedliwości oraz urzędników odpowiedzialnych za fundusz.\nPodejrzani współpracownicy Ziobry\nW śledztwie podejrzanymi są m.in. były wiceszef MS,\nposeł PiS Marcin Romanowski,\nwobec którego w grudniu ubiegłego roku sąd wydał decyzję o aresztowaniu. Romanowski otrzymał azyl polityczny na Węgrzech.\nPodejrzanym jest również poseł PiS Dariusz Matecki\n, wobec którego Prokuratura Krajowa skierowała w czwartek do sądu akt oskarżenia.\nJak poinformowała Prokuratura Krajowa, \"efektem wielomiesięcznej, rzetelnej i bardzo profesjonalnej pracy prokuratorów tego Zespołu jest uzyskanie obszernego materiału dowodowego, a w tym zeznań świadków, wyjaśnień podejrzanych, dokumentacji dotyczącej postępowań o udzielenie dotacji z Funduszu Sprawiedliwości oraz nośników danych, który daje podstawę do przyjęcia dostatecznie uzasadnionego podejrzenia, że poseł na Sejm Rzeczypospolitej Polskiej Zbigniew Ziobro popełnił 26 przestępstw\".\nRzeczniczka Prokuratora Generalnego prok. Anna Adamiak powiedziała we wtorek, że Zbigniew Ziobro \"założył i kierował zorganizowaną grupą przestępczą\".\nMiała się ona składać z osób pracujących w resorcie sprawiedliwości i powiązanych z beneficjentami środków. Te osoby popełniały przestępstwa przeciwko mieniu, przeciwko dokumentom, wyrządzając szkodę w mieniu. Ustalono, że w ramach tych 26 czynów (...) przywłaszczono ponad 150 mln zł środków z Funduszu Sprawiedliwości -\nwyjaśniła Adamiak.\nWedług ustaleń prokuratury, to właśnie z tego funduszu mogły zostać sfinansowane zakupy systemu Pegasus, wykorzystywanego do inwigilacji.",
  "content_preview": "Sejmowe głosowanie w sprawie uchylenia immunitetu Zbigniewowi Ziobrze najprawdopodobniej odbędzie się już w najbliższy piątek wieczorem. Te informacje potwierdził dziennikarz RMF FM Michał Dobrołowicz. Pierwotnie głosowanie miało się odbyć dopiero w grudniu. Byłemu ministrowi sprawiedliwości grozi n",
  "image_url": "https://i.iplsc.com/-/000LV6B6XWQ0RXCX-C316.jpg"
}