{
  "id": 1762698852378,
  "source": "rmf24",
  "title": "Akcja na granicy",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-polsko-czeska-akcja-policji-poscig-i-zatrzymanie-zlodziei,nId,8039237",
  "published": "2025-11-09T13:41:00",
  "fetched_at": "2025-11-09T14:34:12.378731",
  "content": "Dwóch Czechów w wieku 30 i 36 lat zostało zatrzymanych przez policję w województwie śląskim. Mężczyźni, uciekając skradzionym autem, przekroczyli polsko-czeską granicę. Ich brawurowa ucieczka zakończyła się na terenie powiatu wodzisławskiego.\nDwóch Czechów w wieku 30 i 36 lat zostało zatrzymanych przez policję w województwie śląskim po pościgu za skradzionym autem.\nPościg za złodziejami rozpoczęli czescy policjanci, a następnie do akcji włączyli się funkcjonariusze ze Śląska.\nPolicjanci z Raciborza zorganizowali skuteczną blokadę drogową w powiecie wodzisławskim i zatrzymali pojazd.\nCiekawe informacje regionalne i ogólnopolskie - to wszystko znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nMyślał, że inwestuje 300 tys. zł w kryptowaluty. Gdyby nie interwencja, straciłby wszystko\nGrotołaz zsunął się do wąskiej szczeliny. Akcja goprowców w jaskini\nPołudnie Śląskiego w oparach smogu. RCB rozesłało alert\nPościg za skradzionym volkswagenem\nDo policjantów z województwa śląskiego dotarła w niedzielę informacja o pościgu ich czeskich kolegów za skradzionym Volkswagenem Transporterem. Złodzieje uciekali w stronę granicy z Polską.\nW pewnym momencie przestępcy wjechali na teren naszego kraju.\nSytuacja wymagała więc natychmiastowej reakcji polskich służb.\nSkuteczna blokada\nGdy skradziony samochód znalazł się w rejonie powiatu wodzisławskiego, do akcji włączyli się policjanci z Wydziału Ruchu Drogowego Komendy Powiatowej Policji w Raciborzu. Dzięki sprawnej współpracy i błyskawicznej organizacji blokady drogowej funkcjonariusze skutecznie zatrzymali uciekający pojazd.\nW zatrzymanym volkswagenie znajdowało się dwóch mężczyzn w wieku 30 i 36 lat - obaj są obywatelami Czech\n. Rozpoczęły czynności wyjaśniające z udziałem zatrzymanych.\n\"To kolejne potwierdzenie, że współpraca służb po obu stronach granicy przynosi realne efekty i pozwala skutecznie reagować - niezależnie od miejsca zdarzenia\" - napisali policjanci, publikując zdjęcie z zatrzymania Czechów.",
  "content_preview": "Dwóch Czechów w wieku 30 i 36 lat zostało zatrzymanych przez policję w województwie śląskim. Mężczyźni, uciekając skradzionym autem, przekroczyli polsko-czeską granicę. Ich brawurowa ucieczka zakończyła się na terenie powiatu wodzisławskiego.\nDwóch Czechów w wieku 30 i 36 lat zostało zatrzymanych pr",
  "image_url": "https://i.iplsc.com/-/000LWGODM8BXPQO4-C316.jpg"
}