{
  "id": 1763217313566,
  "source": "rmf24",
  "title": "​Budżet UE na 2026 rok uzgodniony. Na co pójdą miliardy euro?",
  "url": "https://www.rmf24.pl/fakty/swiat/news-budzet-ue-na-2026-rok-uzgodniony-na-co-pojda-miliardy-euro,nId,8040952",
  "published": "2025-11-15T11:20:11",
  "fetched_at": "2025-11-15T14:35:13.566411",
  "content": "Unia Europejska uzgodniła budżet na 2026 rok. Zobowiązania wyniosą 192,8 mld euro, a płatności 190,1 mld euro. Wzrosną nakłady na bezpieczeństwo, innowacje, edukację i wsparcie rolnictwa.\nZobowiązania budżetowe UE na 2026 r. ustalono na poziomie 192,8 mld euro, a płatności na 190,1 mld euro.\nDodatkowe środki trafią m.in. na badania naukowe, infrastrukturę, edukację, rolnictwo, ochronę ludności i obronność.\nBudżet ma zapewnić przewidywalność finansową i wspierać kluczowe priorytety UE.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nPolicjanci wylecieli w powietrze. Makabrycze sceny na komisariacie\nMówią, że krowy chorują i padają. Szkodliwy środek czy dezinformacja?\nZrabowane skarby II wojny światowej. Czy kiedykolwiek je odzyskamy?\nJedziesz na narty do Włoch? Ważne informacje\nPorozumienie w sprawie budżetu UE na 2026 rok\nW sobotę Parlament Europejski oraz państwa członkowskie Unii Europejskiej osiągnęły\nporozumienie dotyczące budżetu UE na 2026 rok\n. Ustalono, że zobowiązania budżetowe wyniosą 192,8 mld euro, a płatności - 190,1 mld euro. Zobowiązania to środki, które UE może zadeklarować do wydania w danym roku, natomiast płatności to realne przelewy pieniędzy.\nPrzewodnicząca Parlamentu Europejskiego Roberta Metsola podkreśliła, że budżet\nodpowiada na najważniejsze wyzwania i obawy obywateli\n, wzmacniając priorytety Wspólnoty w czasach globalnej niepewności.\nWięcej środków na badania i edukację\nW ramach negocjacji przywrócono 1,3 mld euro, które wcześniej zostały obcięte przez państwa członkowskie, a także wynegocjowano dodatkowe 372,7 mln euro ponad pierwotną propozycję Komisji Europejskiej. Dodatkowe fundusze zostaną przeznaczone m.in. na:\nProgram badawczy Horizon Europe (dodatkowe 20 mln euro),\nRozwój transgranicznych sieci transportowych i energetycznych (23,5 mln euro),\nProgram edukacyjny Erasmus+ (3 mln euro więcej),\nProgram środowiskowy LIFE (10 mln euro),\nProgram zdrowotny EU4Health (3 mln euro).\nWsparcie dla rolników i bezpieczeństwa\nZnaczące środki trafią również do\nsektora rolniczego\n. Na promocję produktów rolnych w ramach Europejskiego Funduszu Gwarancji Rolnej przeznaczono dodatkowe 105 mln euro, co ma szczególnie wesprzeć młodych rolników. Dodatkowe 10 mln euro zasili\nMechanizm Ochrony Ludności\n, a kolejne 10 mln euro przeznaczono na\nmobilność wojskową i wzmocnienie zarządzania granicami zewnętrznymi.\nW 2026 roku Unia Europejska stanie także w obliczu wyższych kosztów obsługi zadłużenia związanego z Funduszem Odbudowy (NextGenerationEU). Szacuje się, że wydatki te wzrosną o 4,2 mld euro, czyli dwukrotnie więcej niż pierwotnie przewidywano.",
  "content_preview": "Unia Europejska uzgodniła budżet na 2026 rok. Zobowiązania wyniosą 192,8 mld euro, a płatności 190,1 mld euro. Wzrosną nakłady na bezpieczeństwo, innowacje, edukację i wsparcie rolnictwa.\nZobowiązania budżetowe UE na 2026 r. ustalono na poziomie 192,8 mld euro, a płatności na 190,1 mld euro.\nDodatko",
  "image_url": "https://i.iplsc.com/-/000LXGEMXOIJ8IW2-C316.jpg"
}