{
  "id": 1761741758090,
  "source": "rmf24",
  "title": "KO wygrywa, ale odda władzę? Zaskakujące wyniki nowego sondażu",
  "url": "https://www.rmf24.pl/polityka/news-ko-wygrywa-ale-odda-wladze-zaskakujace-wyniki-nowego-sondazu,nId,8035660",
  "published": "2025-10-29T13:22:00",
  "fetched_at": "2025-10-29T12:42:38.090314",
  "content": "Koalicja Obywatelska prowadzi w najnowszym sondażu poparcia dla partii politycznych, przygotowanym przez Ogólnopolską Grupę Badawczą. Jej wynik nie przekłada się jednak na liczbę mandatów, która dawałaby większość w Sejmie. Co więcej, pozostałe ugrupowania, które przekroczyłby próg wyborczy, są raczej dalekie ideologicznie od KO i trudno sobie wyobrazić, że będą współrządzić z partią Donalda Tuska.\nZobacz również:\nKO kontra PiS. Sondaż zapowiada polityczny thriller\nNajlepsza pierwsza dama III RP? Polacy zabrali głos\nJan Dziedziczak o wizycie prezydenta w USA. \"Mam nadzieję, że tego nie usłyszymy\"\nNowy podatek uderzy w wielkie firmy. Gawkowski: Nie wycofamy się\nPolska w elitarnym gronie. Jest w nim tylko 20 państw\nW najnowszym sondażu OGB Koalicja Obywatelska prowadzi z poparciem na poziomie 39 proc.\nWedług badania do Sejmu weszłoby jeszcze Prawo i Sprawiedliwość oraz Konfederacja i Konfederacja Korony Polskiej.\nPrzeliczenie poparcia na mandaty pokazuje, że o ile \"na papierze\" triumfuje KO, to realnym wygranym może okazać się PiS. To ugrupowanie Jarosława Kaczyńskiego miałoby przy tym układzie sił większe szanse na zbudowanie w Sejmie większości.\nWięcej informacji znajdziesz\nna stronie głównej rmf24.pl\nSpora przewaga Koalicji Obywatelskiej nad Prawem i Sprawiedliwością\nW sondażu OGB dla portalu stan360\nKoalicja Obywatelska zdobyła 39 proc. poparcia\n. Na drugim miejscu uplasowało się Prawo i Sprawiedliwość z wynikiem 28,07 proc.\nSondażowe podium zamyka Konfederacja\n- chce na nią głosować 14,26 proc. badanych.\nWedług badania, do Sejmu weszłaby jeszcze\nKonfederacja Korony Polskiej.\nPopiera ją 6,88 proc. badanych.\nProgu wyborczego nie przekracza w badaniu OGB Partia Razem (2,25 proc.) oraz trzy ugrupowania tworzące obecny rząd -\nLewica\n(4,48 proc.),\nPolska 2050\n(2,89 proc.) i\nPolskie Stronnictwo Ludowe\n(2,17 proc.).",
  "content_preview": "Koalicja Obywatelska prowadzi w najnowszym sondażu poparcia dla partii politycznych, przygotowanym przez Ogólnopolską Grupę Badawczą. Jej wynik nie przekłada się jednak na liczbę mandatów, która dawałaby większość w Sejmie. Co więcej, pozostałe ugrupowania, które przekroczyłby próg wyborczy, są racz",
  "image_url": "https://i.iplsc.com/-/000LU00XPBGDHB4L-C316.jpg"
}