{
  "id": 1761734093329,
  "source": "rmf24",
  "title": "Nowe przepisy uderzą we właścicieli aut spalinowych. Przedsiębiorcy zapłacą więcej",
  "url": "https://www.rmf24.pl/ekonomia/news-nowe-przepisy-uderza-we-wlascicieli-aut-spalinowych-przedsie,nId,8035591",
  "published": "2025-10-29T10:50:48",
  "fetched_at": "2025-10-29T11:34:53.329947",
  "content": "​Od 1 stycznia 2026 roku wchodzą w życie nowe przepisy dotyczące rozliczania kosztów zakupu i użytkowania samochodów firmowych. Największe zmiany dotkną właścicieli aut spalinowych, którzy zapłacą więcej. Nowe limity odliczeń będą zależne od poziomu emisji CO2.\nNowe limity odliczeń uzależnione od emisji CO2.\nObniżenie limitu wydatków związanych z samochodem firmowym.\nWyższe limity dla aut elektrycznych.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nGigantyczne wydatki ZUS w 2026 roku. Coraz więcej emerytów i rencistów\nKolejowa inwestycja oddana. Podróżni mogą już korzystać z nowej stacji w Olkuszu\nKompromis goni kompromis. Kolejne ustępstwa w ustawie o statusie osoby najbliższej?\nPadła \"szóstka\" w Lotto Plus. Wiadomo, gdzie zagrał szczęśliwiec\nTrzy limity odliczeń - kto zyska, kto straci?\nJak wskazuje serwis dziennik.pl, od 2026 roku wprowadzone zostaną\ntrzy progi limitów odliczeń kosztów zakupu, leasingu, najmu lub dzierżawy samochodów firmowych\n:\n225 000 zł - dla samochodów elektrycznych oraz z ogniwami wodorowymi,\n150 000 zł - dla aut z emisją CO2 poniżej 50 g/km,\n100 000 zł - dla samochodów spalinowych i klasycznych hybryd z emisją CO2 powyżej 50 g/km.\nOznacza to, że przedsiębiorcy korzystający z aut spalinowych będą mogli zaliczyć w koszty podatkowe o\n50 tys. zł mniej niż dotychczas\n.\nWyższy podatek dla właścicieli aut spalinowych\nW praktyce, przy zakupie samochodu o wartości 150 000 zł, przedsiębiorca nie będzie mógł odliczyć od podatku aż 50 000 zł. Przy 19-procentowej stawce CIT oznacza to dodatkowy koszt podatkowy\nw wysokości ok. 9500 zł\n.\nW przypadku firm posiadających kilka pojazdów spalinowych, suma dodatkowych obciążeń podatkowych może sięgnąć\nnawet kilkudziesięciu tysięcy złotych rocznie\n.\nJak uniknąć strat? Kluczowy jest termin zakupu\nPrzedsiębiorcy, którzy zdecydują się na zakup samochodu jeszcze\nw 2025 roku\n, mogą rozliczać pojazd według obecnych, korzystniejszych zasad. Gwarancją utrzymania wyższego limitu jest\nzakup auta za gotówkę i wprowadzenie go do ewidencji środków trwałych do końca 2025 roku.\nOd 2026 roku niższy limit będzie dotyczył także\numów leasingu, najmu czy dzierżawy zawartych przed tą datą\n.\nNowe przepisy wpisują się w europejską politykę klimatyczną\nZmiany w przepisach nie są przypadkowe - mają na celu promowanie pojazdów niskoemisyjnych i elektrycznych, zgodnie z trendami obowiązującymi w innych krajach Europy. Eksperci nie spodziewają się wycofania z tych regulacji, choć możliwe są drobne doprecyzowania w przepisach przejściowych.",
  "content_preview": "​Od 1 stycznia 2026 roku wchodzą w życie nowe przepisy dotyczące rozliczania kosztów zakupu i użytkowania samochodów firmowych. Największe zmiany dotkną właścicieli aut spalinowych, którzy zapłacą więcej. Nowe limity odliczeń będą zależne od poziomu emisji CO2.\nNowe limity odliczeń uzależnione od em",
  "image_url": "https://i.iplsc.com/-/000LTXI3K4V3RNXR-C316.jpg"
}