{
  "id": 1761833556846,
  "source": "rmf24",
  "title": "\"Duchy\" grasują w Donbasie. Rosyjskie wojska cierpią",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-duchy-grasuja-w-donbasie-rosyjskie-wojska-cierpia,nId,8035371",
  "published": "2025-10-28T14:49:40",
  "fetched_at": "2025-10-30T14:12:36.846147",
  "content": "Ukraiński wywiad wojskowy (HUR) poinformował, że w ostatnich dniach przeprowadzono skuteczne ataki na dwa rosyjskie radary oraz wyrzutnię systemu rakietowego w rejonie Donbasu. Do komunikatu dołączono nagranie z dronów, które mają dokumentować operację. Rosyjskie Ministerstwo Obrony nie odniosło się do tych doniesień.\nUkraińska jednostka specjalna \"Duch\" z HUR przeprowadziła serię ataków na rosyjskie systemy obrony powietrznej w Donbasie, niszcząc m.in. radary i wyrzutnię S-300V.\nZniszczono też rosyjską grupę żołnierzy i ciężarówkę Kamaz, co pokazują nagrania z dronów.\n\"Duch\" to elitarna jednostka specjalna, która działa za linią frontu, sabotując rosyjskie działania i docelowo wspierając ukraińskie wojsko.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nPokrowsk i Myrnohrad upadną? Krytyczna sytuacja obrońców Ukrainy\n100 tysięcy w dwa miesiące. Młodzi Ukraińcy opuszczają kraj\nKreml odpowiada Trumpowi w sprawie broni jądrowej\nOrban poleci do Waszyngtonu, by prosić o łagodne potraktowanie Węgier\nUkraińska agencja wywiadu wojskowego (HUR) przekazała 28 października, że jej oddział specjalny \"Duch\" przeprowadził serię ataków na\nrosyjskie systemy obrony powietrznej\nw Donbasie. Według HUR, w ciągu ostatnich dwóch tygodni zniszczono dwa radary niskiego pułapu 48Ya6-K1\nPodlet\noraz wyrzutnię 9A82 systemu\nS-300V\n. Do informacji dołączono nagranie z dronów, które mają potwierdzać przeprowadzenie ataków.",
  "content_preview": "Ukraiński wywiad wojskowy (HUR) poinformował, że w ostatnich dniach przeprowadzono skuteczne ataki na dwa rosyjskie radary oraz wyrzutnię systemu rakietowego w rejonie Donbasu. Do komunikatu dołączono nagranie z dronów, które mają dokumentować operację. Rosyjskie Ministerstwo Obrony nie odniosło się",
  "image_url": "https://i.iplsc.com/-/000LTQWA81F4CBIP-C316.jpg"
}