{
  "id": 1762612474325,
  "source": "rmf24",
  "title": "Hegseth robi czystki w Pentagonie. Seria dymisji bez precedensu",
  "url": "https://www.rmf24.pl/fakty/swiat/news-hegseth-robi-czystki-w-pentagonie-seria-dymisji-bez-preceden,nId,8038953",
  "published": "2025-11-08T14:12:00",
  "fetched_at": "2025-11-08T14:34:34.325451",
  "content": "Co najmniej 20 generałów i admirałów amerykańskiej armii zostało zwolnionych lub zdymisjonowanych w ciągu ostatnich dziewięciu miesięcy. To efekt czystek, jakich w Pentagonie dokonuje sekretarz wojny Pete Hegseth. Seria dymisji może zmienić kształt amerykańskich sił zbrojnych na długie lata - napisał w sobotę „The New York Times”.\nZobacz również:\nKibicowska wpadka księcia Harry'ego. Wszystko przez czapkę\nSpłonęła fabryka perfum. W środku znaleziono ciała sześciu osób\n\"Duchowy most do Polski\" w Notre Dame. Wróciła kopia ikony z Częstochowy\nUkraiński dowódca usłyszał zarzut. Rosjanie wykorzystali jego bezmyślność\nDziennik podkreślił, że działania Hegsetha nie mają precedensu w ostatnich dekadach i nie zostały w żaden sposób uzasadnione.\nNa dodatek według wysokich rangą wojskowych, w wielu przypadkach decyzje były sprzeczne z radami najwyższych dowódców, którzy walczyli wraz z tymi odsuniętymi generałami.\n\"NYT\" ocenił, że całkowita nieprzewidywalność działań Hegsetha, wyłaniająca się z rozmów z 20 obecnymi i byłymi wojskowymi, stworzyła atmosferę niepokoju i nieufności, która zmusiła wyższych rangą oficerów do opowiedzenia się po jednej ze stron, a czasami skłóciła ich między sobą.\nPolityka, media i lojalność\nHegseth opóźnił lub anulował awanse co najmniej czterech wysokich rangą oficerów, ponieważ wcześniej pracowali oni dla gen. Marka A. Milleya, byłego szefa Połączonych Sztabów, którego prezydent Donald Trump nie znosi i wielokrotnie oskarżał o nielojalność - podaje \"NYT\". Według rozmówców gazety, jednym z nich jest gen.\nJames Patrick Work, który miał zostać zastępcą dowódcy Centralnego Dowództwa USA, nadzorującego wojska na Bliskim Wschodzie.\nGen. Work, jeden z najbardziej doświadczonych w boju dowódców armii, odegrał kluczową rolę w zwycięstwie nad Państwem Islamskim (IS) w Mosulu podczas pierwszej kadencji prezydenckiej Trumpa. W 2018 r. pełnił również funkcję zastępcy gen. Milleya, co mogło, jak twierdzą wysocy rangą oficerowie, skłonić Hegsetha do sceptycznego spojrzenia na niego. Pomimo silnego poparcia ze strony najwyższych dowódców armii, gen. Work pozostaje w stanie zawieszenia, a jego przyszłość jest niepewna.\nInni dowódcy stracili przychylność Hegsetha, gdy zostali zaatakowani na platformach społecznościowych przez prawicowych influencerów lub ponieważ przed laty wyrazili poparcie dla programów promujących różnorodność, równość i inkluzywność.\nKontradmirał Milton Sands, dowódca Navy SEALs, który naciskał na zatrudnienie kobiet jako instruktorek w szkoleniach sił specjalnych, został zwolniony przez Hegsetha w sierpniu.\nJak dalej pisze \"NYT\", niektórzy dowódcy zostali usunięci ze stanowisk za przedstawianie szczerych ocen sytuacji militarnej. Hegseth miał zrazić się do admirała Alvina Holseya, szefa Południowego Dowództwa Stanów Zjednoczonych, gdy ten zgłosił wątpliwości dotyczące ataków na łodzie na Morzu Karaibskim.\nAdministracja Trumpa twierdzi, nie przedstawiając jasnych dowodów, że łodzie służą do przemytu narkotyków.\nHolsey w październiku niespodziewanie ogłosił, że ustępuje ze stanowiska, niecały rok po jego objęciu.\nSłużący od 35 lat w siłach powietrznych gen. Jeffrey Kruse został w sierpniu zmuszony do odejścia ze stanowiska szefa Agencji Wywiadowczej Departamentu Obrony, gdy podała ona w wątpliwość twierdzenie Trumpa, że amerykańskie naloty w czerwcu \"zniszczyły\" irański program jądrowy.\n\"NYT\" zwraca uwagę, że Hegseth w publicznych wystąpieniach często podkreśla, iż  \"jedność\" jest kluczowym elementem skutecznej armii, ale według rozmówców gazety jego działania tę właśnie jedność w armii osłabiają.\nObawy o przyszłość amerykańskiej armii\nKori Schake, specjalistka ds. obronności, która była w Radzie Bezpieczeństwa Narodowego za prezydentury George'a W. Busha, przyznała, że nowa administracja ma prawo wybierać dowódców wojskowych, którym ufa, ale zarazem wyraziła obawę, iż administracja Trumpa \"marnuje ogromny potencjał talentów\".\nSkala zwolnień zaniepokoiła również niektórych członków Kongresu, takich jak senator Elissa Slotkin z Partii Demokratycznej, która wcześniej pełniła funkcję\noficer CIA analizującej zagraniczne siły zbrojne. Niedawno określiła działania Hegsetha jako \"czystkę\".\nPowodem do zaniepokojenia, jak mówią rozmówcy \"NYT\", jest też to, że działania Hegsetha tworzą wrażenie, iż są generałowie popierający Trumpa i mu się sprzeciwiający, a to idzie wbrew amerykańskiej tradycji apolityczności sił zbrojnych.",
  "content_preview": "Co najmniej 20 generałów i admirałów amerykańskiej armii zostało zwolnionych lub zdymisjonowanych w ciągu ostatnich dziewięciu miesięcy. To efekt czystek, jakich w Pentagonie dokonuje sekretarz wojny Pete Hegseth. Seria dymisji może zmienić kształt amerykańskich sił zbrojnych na długie lata - napisa",
  "image_url": "https://i.iplsc.com/-/000LWEA7IEIDABT5-C316.jpg"
}