{
  "id": 1761934123356,
  "source": "rmf24",
  "title": "Afera wodna na działce pod CPK. Jest zawiadomienie do prokuratury",
  "url": "https://www.rmf24.pl/news-afera-wodna-na-dzialce-pod-cpk-jest-zawiadomienie-do-prokura,nId,8036702",
  "published": "2025-10-31T18:23:00",
  "fetched_at": "2025-10-31T18:08:43.356475",
  "content": "Prezes Wód Polskich złożył zawiadomienie o możliwości popełnienia przestępstwa przez byłe kierownictwo instytucji. Sprawa dotyczy kontrowersyjnej działki w Zabłotni, przez którą ma przebiegać linia kolejowa do Centralnego Portu Komunikacyjnego. W dokumentacji działki zmieniono zapisy ws. znajdującego się na niej cieku wodnego.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nSeria ataków na rosyjskie obiekty energetyczne. Ukraińskie drony w akcji\nNieoficjalnie: Ziobro odebrał wniosek ws. uchylenia immunitetu\nGadżety wyborcze za grosze i sprzedaż działki. Kulisy afery wokół CPK\nHistoryczna decyzja łotewskiego parlamentu. W kraju protesty\nCiek albo rów melioracyjny\nW piątkowym komunikacie Wody Polskie stwierdziły, że \"w sierpniu 2023 r. ówczesny prezes Wód Polskich, przekazał Ministerstwu Infrastruktury informację, że ciek 'Dopływ spod Zabłotni' to urządzenie wodne (rów melioracyjny)\", co skutkowało\numorzeniem postępowania administracyjnego w przedmiocie ustalenia linii brzegu\n(takie postępowanie prowadzi się bowiem tylko w odniesieniu do wód płynących)\" - poinformowano.\nW czwartek prezes Wód Polskich Mateusz Balcerowicz tłumaczył, że jeszcze w 2021 r. pracownicy Wód raportowali, że na terenie działki w Zabłotni znajduje się tzw. woda płynąca, która co do zasady nie podlega obrotowi prawnemu i należy do Skarbu Państwa.\nBez wizji lokalnej i rzetelnej analizy\nObecne kierownictwo Wód Polskich podkreśla, że przekazana w 2023 roku informacja została przygotowana bez przeprowadzenia rzetelnej analizy i wizji lokalnej. Zwrócono uwagę, że według Mapy Podziału Hydrograficznego Polski w tym miejscu znajduje się ciek naturalny, a nie rów melioracyjny.\n\"Stwierdzono przypadki bezpośredniego wpływu kierownictwa Wód Polskich (prezesa i wiceprezesa ds. zarządzania środowiskiem wodnym) na działania merytoryczne pracowników, co może nosić znamiona przekroczenia uprawnień (...)\" - stwierdziły Wody Polskie.\nW konsekwencji prezes Wód złożył w piątek zawiadomienie o możliwości popełnienia przestępstwa z art. 231 par. 1 Kodeksu karnego, które dotyczy ówczesnego prezesa Wód Polskich i ówczesnego wiceprezesa ds. zarządzania środowiskiem wodnym.\nSprzedana działka pod CPK\nWirtualna Polska napisała w poniedziałek, że w 2023 r., niedługo przed oddaniem władzy przez PiS, Ministerstwo Rolnictwa wydało zgodę na sprzedaż przez KOWR wiceprezesowi firmy Dawtona Piotrowi Wielgomasowi działki o powierzchni 160 ha, przez którą ma przebiegać linia kolei dużej prędkości z Warszawy do lotniska CPK.\nJedną z przeszkód w nabyciu działki przez Dawtonę miał być fakt, że znajduje się na niej ciek wodny, a zgodnie z prawem wody bieżące należą do Skarbu Państwa i nie można ich sprzedawać.",
  "content_preview": "Prezes Wód Polskich złożył zawiadomienie o możliwości popełnienia przestępstwa przez byłe kierownictwo instytucji. Sprawa dotyczy kontrowersyjnej działki w Zabłotni, przez którą ma przebiegać linia kolejowa do Centralnego Portu Komunikacyjnego. W dokumentacji działki zmieniono zapisy ws. znajdująceg",
  "image_url": "https://i.iplsc.com/-/000LV1VNP6P25KFF-C316.jpg"
}