{
  "id": 1761734098328,
  "source": "rmf24",
  "title": "Trump powitany po królewsku. Oto co dostał w Korei Południowej",
  "url": "https://www.rmf24.pl/fakty/swiat/news-trump-powitany-po-krolewsku-oto-co-dostal-w-korei-poludniowe,nId,8035548",
  "published": "2025-10-29T10:14:35",
  "fetched_at": "2025-10-29T11:34:58.328451",
  "content": "Replikę złotej korony noszonej przez królów dynastii Silla, która rządziła od 57 r. p.n.e. do 935 r. n.e., dostał Donald Trump w środę na powitanie w Korei Południowej. Prezydent Li Dze Mjung miał powiedzieć, że ta jedna z najbardziej ekstrawaganckich koron symbolizuje \"boskie połączenie przywództwa niebiańskiego i ziemskiego\".  Trump przybył tam, by wziąć udział w szczycie Wspólnoty Gospodarczej Azji i Pacyfiku - APEC.\nDonald Trump został przywitany w Korei Południowej jak król, otrzymując replikę korony starożytnej dynastii Silla podczas ceremonii powitalnej w Gyeongju. Zobacz zdjęcia poniżej.\nTrump weźmie udział w szczycie APEC, gdzie będzie omawiana współpraca gospodarcza w regionie Indo-Pacyfiku oraz finalizacja ważnej umowy handlowej z Koreą Południową.\nNajwiększe emocje budzi jednak zaplanowane spotkanie Trumpa z Xi Jinpingiem, które ma zakończyć eskalującą wojnę handlową między USA a Chinami.\nWięcej najnowszych informacji z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\n​Mieli ocenić łuk Trumpa. Już nie pracują\nUSA i Japonia podpisują przełomową umowę. Wspólny front przeciwko Chinom\nOd \"No Kings\" do królewskiego blasku w Korei Południowej\nDonald Trump uwielbia królewski blask i instytucję monarchii.\nDobrze wie to prezydent Korei Płd., który przywitał prezydenta USA na wystawnej ceremonii w historycznej stolicy Korei Południowej - Gyeongju - i wręczył mu replikę korony, którą nosili królowie starożytnej dynastii Silla. Niefortunny może wydawać się tylko fakt, że niedawno Amerykanie wyszli na ulice największych miast USA, by protestować przeciwko jego \"królewskiej\" - jak określano - prezydenturze.\nMottem protestów było \"No Kings\", czyli \"żadnych królów\".\nPóźniej Donald Trump zamieścił na swojej platformie Truth Social filmik wygenerowany przez sztuczną inteligencję, na którym - jako pilot samolotu w złotej koronie - zrzuca na protestujących brązową maź. Na powitanie Trump dostał także Order Mugunghwy, a to najwyższe odznaczenie państwowe Korei Południowej.\nSzczyt APEC. Co będzie głównym tematem rozmów?\nTrump weźmie udział w szczycie Wspólnoty Gospodarczej Azji i Pacyfiku (APEC). Wieczorem będzie uczestniczył w kolacji z udziałem liderów państw APEC, w tym Wietnamu, Australii, Nowej Zelandii. Jak przekazało biuro prezydenta, przywódcy omówią kwestie współpracy gospodarczej w regionie Indo-Pacyfiku.\nGłównym tematem bezpośrednich rozmów Trumpa z Li Dze Mjungiem będzie finalizacja zawartej w lipcu umowy ramowej, która utknęła w martwym punkcie. Zgodnie z jej założeniami,\nw zamian za inwestycje o wartości 350 mld dolarów w USA, Waszyngton miał obniżyć cła na koreańskie towary z 25 proc., czym wcześniej groził, do 15 proc. Seul i Waszyngton spierają się jednak o szczegóły pakietu.\nRozbieżności widać w wypowiedziach liderów. Trump zapewniał w piątek, że umowa jest \"bardzo bliska finalizacji\". Sceptycyzm wyraził jednak Li.\nMetoda inwestycji, ich kwota, harmonogram oraz podział strat i zysków – to wszystko pozostaje punktem spornym\n– stwierdził w wywiadzie dla agencji Bloomberg.\nW czwartek spotkanie z Xi Jinpingiem\nJeszcze większe emocje budzi zaplanowane na czwartek, pierwsze od sześciu lat, spotkanie Trumpa z przywódcą Chin Xi Jinpingiem. Ma ono przynieść\nprzełom w eskalującej wojnie handlowej, w ramach której Pekin ograniczył eksport metali ziem rzadkich, a Waszyngton zagroził nałożeniem 100-procentowych ceł na chińskie towary.\nMimo napięć, negocjatorom udało się wypracować wstępne ramy porozumienia, co wywołało euforię na światowych giełdach.\nPrezydent USA wyraził duży optymizm co do wyniku rozmów z Xi.\nMyślę, że skończymy z bardzo mocną umową handlową. Obaj będziemy zadowoleni\n– zapowiedział w ubiegłym tygodniu.\nPrzed przylotem do Azji Trump podkreślał swoją gotowość do spotkania z przywódcą Korei Północnej Kim Dzong Unem. Jednak w drodze do Korei Płd. z Japonii amerykański prezydent stwierdził, że może wrócić do Azji \"w niedalekiej przyszłości\" na rozmowy z Kimem. Jego wypowiedź padła po tym, gdy północnokoreańskie media poinformowały o drugiej w ciągu tygodnia próbie rakietowej oraz wizycie MSZ Korei Płd. w Rosji i Białorusi, co według obserwatorów stanowi sygnał, że reżim w Pjongjangu nie chce przystąpić do rozmów z Zachodem.\nZobacz również:\nWielki rozczarowany. Dlaczego Trump nie dostał pokojowego Nobla?",
  "content_preview": "Replikę złotej korony noszonej przez królów dynastii Silla, która rządziła od 57 r. p.n.e. do 935 r. n.e., dostał Donald Trump w środę na powitanie w Korei Południowej. Prezydent Li Dze Mjung miał powiedzieć, że ta jedna z najbardziej ekstrawaganckich koron symbolizuje \"boskie połączenie przywództwa",
  "image_url": "https://i.iplsc.com/-/000LTVIGCHCBKY4O-C316.jpg"
}