{
  "id": 1761833549577,
  "source": "rmf24",
  "title": "​Rosyjski Ił-76TD wylądował w Caracas. Lot budzi szereg pytań",
  "url": "https://www.rmf24.pl/fakty/swiat/news-rosyjski-il-76td-wyladowal-w-caracas-lot-budzi-szereg-pytan,nId,8036016",
  "published": "2025-10-30T14:27:42",
  "fetched_at": "2025-10-30T14:12:29.577684",
  "content": "W niedzielę na lotnisku w Caracas wylądował Ił-76TD, należący do Aviacon Zitotrans. Na pokładzie znajdował się ładunek utrzymywany w tajemnicy. Przylot maszyny zbiegł się z formalnym zatwierdzeniem strategicznego porozumienia między Rosją a Wenezuelą. Tymczasem napięcia w relacjach z Waszyngtonem pozostają bardzo silne.\nRosyjski samolot transportowy Ił-76TD wylądował w Caracas z nieujawnionym ładunkiem. Zbiegło się to w czasie z zawarciem porozumienia między Rosją a Wenezuelą.\nReżim Maduro oskarża USA o prowokacje militarne w regionie Karaibów. Tymczasem Stany Zjednoczone tłumaczą swoją zwiększoną obecność wojskową walką z przemytem narkotyków.\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nSkrajny deficyt wody w Grecji. Państwo inwestuje miliardy, aby ratować Ateny i wyspy\nW Czarnobylu zauważono psy z niebieską sierścią\nPokrowsk i Myrnohrad upadną? Krytyczna sytuacja obrońców Ukrainy\n100 tysięcy w dwa miesiące. Młodzi Ukraińcy opuszczają kraj\nRosyjski Ił-76TD w Caracas: Co przewoził tajemniczy transportowiec?\nNa wenezuelskim lotnisku w Caracas\nwylądował rosyjski Ił-76TD\n- ciężki samolot transportowy. Należy on do firmy\nAviacon Zitotrans\n. Wystartował 22 października w Rosji. Następnie Ił-76TD zaliczył międzylądowania w Armenii, Algierii, Maroku, Senegalu i Mauretanii, zanim dotarł do stolicy Wenezueli.\nOficjalna zawartość transportu nie jest znana. Niemniej,\npojawienie się rosyjskiej maszyny w Ameryce Południowej budzi szereg pytań\n, zwłaszcza w kontekście ostatnich aktywności zaangażowanych państw na arenie międzynarodowej.\nOd stycznia 2023 r. Aviacon Zitotrans figuruje na liście sankcyjnej USA. Zarzuca się jej, że\nprzewoziła sprzęt zarówno dla Grupy Wagnera, jak i innych firm z rosyjskiego sektora zbrojeniowego.\nW przeszłości samoloty tej firmy już dostarczały sprzęt do Wenezueli, co potwierdzają amerykańskie służby.\nCywilny przewoźnik o militarnym rodowodzie\nNa pierwszy rzut oka to cywilny przewoźnik, jednak Aviacon Zitotrans\ndziała pod nadzorem resortu obrony.\nDysponuje licencją na transport materiałów radioaktywnych i tzw. ładunków specjalnych. Kadra lotnicza w dużej mierze wywodzi się z jednostek wojskowych czy z Ministerstwa Sytuacji Nadzwyczajnych Federacji Rosyjskiej (EMERCOM).\nZ dostępnych informacji wynika, że samoloty Aviacon Zitotrans często\nkursują między Armenią a Chinami - państwami przychylnymi Kremlowi.\nChoć oficjalnie mowa o dostawach humanitarnych, analitycy podejrzewają, że część towarów ma również zastosowanie wojskowe. Samoloty w trakcie powrotów mogą przewozić ładunki, które są objęte sankcjami i mogą być wykorzystywane w rosyjskim przemyśle zbrojeniowym.\nRosja i Wenezuela zacieśniają sojusz: Nowa umowa strategiczna\nLądowanie rosyjskiego samolotu w Caracas zbiegło się w czasie z\nzawarciem porozumienia między Rosją a Wenezuelą\n. Chodzi o\nUmowę o Partnerstwie Strategicznym Federacji Rosyjskiej z Wenezuelą\n, którą Putin podpisał w poniedziałek 27 października.\nZakłada ona m.in.\nwspólne działania w obszarze kontroli uzbrojenia\n, programów rozbrojeniowych i zapobiegania rozprzestrzeniania się broni jądrowej. Obie strony twierdzą, że ich celem jest zapewnianie bezpieczeństwa na świecie.\nW praktyce jednak oznacza to zacieśnienie relacji wojskowych i politycznych między krajami. Wenezuela od lat jest jednym z najbliższych sojuszników Rosji w Ameryce Południowej. Coraz częściej korzysta też z rosyjskiego wsparcia, m.in. w zakresie sprzętu wojskowego.\nNapięcia na Karaibach: Wenezuela oskarża USA o prowokacje\nW ostatnich dniach rząd Wenezueli ostro\nskrytykował działania amerykańskich sił zbrojnych w rejonie Trynidadu i Tobago\n- zaledwie 11 km od wybrzeży Wenezueli. Caracas określiło manewry USA i Trynidadu jako\n\"militarną prowokację\"\n, oskarżając Pentagon o chęć wywołania wojny na Karaibach. Waszyngton odpowiada, że obecność okrętów (w tym niszczyciela USS Gravely) jest elementem szeroko zakrojonej operacji antynarkotykowej. Od września przeprowadzono w jej ramach blisko dziesięć nalotów na podejrzane jednostki.\nPrezydent USA Donald Trump nie ukrywa, że jego administracja jest \"\nniezadowolona z działań Caracas\n\". Oskarża on wenezuelski reżim o powiązania z międzynarodowymi kartelami narkotykowymi.\nMaduro apeluje o pokój, USA zwiększają presję\nW emocjonalnym orędziu Maduro błagał Waszyngton:\nŻadnej szalonej wojny, proszę! Tylko pokój, wieczny pokój, na zawsze!\n- powtarzał wielokrotnie. Tymczasem USA wysłały na Karaiby lotniskowiec USS Gerald R. Ford. Oficjalnie, decyzja miała być podyktowana prowadzoną operacją, wymierzoną przeciwko kartelom narkotykowym.\nWładze w Caracas nie pozostają bezczynne\n. Wzdłuż wybrzeża rozmieszczono systemy obrony powietrznej. Rzecznik resortu obrony zapowiedział natychmiastową i zdecydowaną odpowiedź na wszelkie działania CIA lub amerykańskich sił zbrojnych na terytorium Wenezueli. Polityczna atmosfera w stolicy pozostaje napięta. Rządowe media utrzymują\nprzekaz podkreślający gotowość narodu do obrony niepodległości\n.\nPróba przechwycenia Maduro: Kulisy tajnej operacji USA\nW tle narastającego konfliktu pojawiły się doniesienia o\ntajnej operacji amerykańskich służb\n. Miała ona doprowadzić do\nschwytania Nicolasa Maduro\n. Przez kilkanaście miesięcy agenci federalni utrzymywali kontakt z\npilotem prezydenckiego samolotu, Bitnerem Villegasem\n- twierdzi agencja Associated Press. Mężczyzna miał otrzymać propozycję przekierowania maszyny z Maduro na pokładzie na jedno z lotnisk, gdzie\namerykańskie służby mogłyby dokonać zatrzymania\n. W zamian za to Wenezuelczyk miał być sowicie wynagrodzony.\nPomysł na przeprowadzenie akcji zrodził się jeszcze w czasie kadencji Joe Bidena - w kwietniu 2024 roku. Wówczas w amerykańskiej ambasadzie na Dominikanie\npojawił się informator.\nDeklarował on, że posiada wszelkie potrzebne informacje na temat samolotów, którymi porusza się Maduro.\nOperacja\nzakończyła się jednak klęską\n. Pilot ostatecznie\nodmówił współpracy\n. \"My, Wenezuelczycy, jesteśmy ulepieni z innej gliny. Ostatnią rzeczą, jakiej chcemy, to bycia zdrajcami\" - miał odpisać amerykańskiemu agentowi, który się z nim kontaktował.\nWenezuela i Rosja kontra USA: Nowy rozdział rywalizacji mocarstw?\nObecność rosyjskiego transportowca w Caracas oraz\nzacieśnienie współpracy między Rosją i Wenezuelą\nto kolejne elementy geopolitycznej układanki. W jej wyniku Ameryka Południowa staje się areną rywalizacji światowych mocarstw.\nWenezuela - izolowana przez Zachód i objęta sankcjami - coraz mocniej\nzwraca się w stronę Rosji.\nLiczy tym samym na wsparcie militarne i polityczne. Staje się również jednym z ważniejszych partnerów biznesowych Kremla - kluczowym dla ekspansji rosyjskich wpływów w Ameryce Południowej.\nNaciski Waszyngtonu na Wenezuelę, choć oficjalnie podyktowane walką z kartelami narkotykowymi i walką z niedemokratycznym reżimem, zaczynają coraz wyraźniej rysować się jako\nrywalizacja z Rosją\n. USA odbierają działania reżimu Maduro jako\nzagrożenie dla swoich interesów w regionie\n. Sytuacja w Wenezueli - kraju o\nnajwiększych złożach ropy naftowej na świecie\n- pokazuje, jak daleko sięga rywalizacja mocarstw o wpływy w pozostałych częściach świata.",
  "content_preview": "W niedzielę na lotnisku w Caracas wylądował Ił-76TD, należący do Aviacon Zitotrans. Na pokładzie znajdował się ładunek utrzymywany w tajemnicy. Przylot maszyny zbiegł się z formalnym zatwierdzeniem strategicznego porozumienia między Rosją a Wenezuelą. Tymczasem napięcia w relacjach z Waszyngtonem po",
  "image_url": "https://i.iplsc.com/-/000LUTHFHURCG7PY-C316.jpg"
}