{
  "id": 1762020476270,
  "source": "rmf24",
  "title": "Co ze zdrowiem Lewandowskiego? Flick wydał oświadczenie",
  "url": "https://www.rmf24.pl/sport/pilka-nozna/news-co-ze-zdrowiem-lewandowskiego-flick-wydal-oswiadczenie,nId,8036799",
  "published": "2025-11-01T17:01:06",
  "fetched_at": "2025-11-01T18:07:56.270321",
  "content": "Trener Barcelony Hansi Flick potwierdził, że Robert Lewandowski i Dani Olmo są już zdrowi i gotowi do gry w niedzielnym meczu z Elche. Wciąż niepewny jest jednak występ Lamine’a Yamala, a z powodu kontuzji i zawieszenia nie zagra Pedri. Barcelona przystępuje do 11. kolejki La Liga jako wicelider, tracąc pięć punktów do Realu Madryt.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nGigantyczna afera. Prawie 150 sędziów zawieszonych, obstawiali u bukmacherów\nWielki finał na polskim stadionie? Jest kandydatura\nTrzęsienie ziemi w Legii. Klub ogłosił decyzję ws. trenera\nTrener Legii na wylocie? Poprosił o spotkanie z zarządem\nTrener piłkarzy Barcelony Hansi Flick przekazał na konferencji prasowej, że\nnapastnik Robert Lewandowski oraz ofensywny pomocnik Dani Olmo wracają do pełni zdrowia\ni znajdą się w kadrze na najbliższy mecz z Elche. Polak ostatni raz wystąpił 12 października w meczu reprezentacji z Litwą, po którym zmagał się z urazem mięśnia dwugłowego. Z tego powodu opuścił trzy spotkania Barcelony, w tym prestiżowe starcie z Realem Madryt.\nFlick zaznaczył, że choć Lewandowski i Olmo są gotowi do gry, nie ma pewności, czy pojawią się na boisku od pierwszej minuty. W tym sezonie Lewandowski rozegrał dziewięć meczów i zdobył\ncztery bramki.\nKłopoty kadrowe drużyny Flicka\nNiepewny jest natomiast występ\nLamine’a Yamala\n, uznawanego za jednego z najbardziej utalentowanych nastolatków na świecie. Młody skrzydłowy wciąż odczuwa ból w pachwinie, a w ostatnim czasie był krytykowany za styl życia i aktywność w mediach społecznościowych.\nLamine robi postępy, ale musimy dbać o jego rozwój. To fantastyczny piłkarz i wspaniały człowiek\n- podkreślił Flick.\nZ powodu zawieszenia i kontuzji w meczu z Elche nie zagra Pedri. Pomocnik otrzymał czerwoną kartkę w El Clasico, a dodatkowo doznał naderwania mięśnia dwugłowego, co wykluczy go z gry na około miesiąc.\nDo zdrowia wraca bramkarz Joan Garcia, którego latem sprowadzono z Espanyolu. W jego miejsce w ostatnich meczach występował Wojciech Szczęsny, który w sześciu spotkaniach puścił 11 bramek.\nPo 10 kolejkach Barcelona zajmuje drugie miejsce w tabeli La Liga z dorobkiem 22 punktów, tracąc pięć oczek do liderującego Realu Madryt. Elche plasuje się na dziewiątej pozycji.",
  "content_preview": "Trener Barcelony Hansi Flick potwierdził, że Robert Lewandowski i Dani Olmo są już zdrowi i gotowi do gry w niedzielnym meczu z Elche. Wciąż niepewny jest jednak występ Lamine’a Yamala, a z powodu kontuzji i zawieszenia nie zagra Pedri. Barcelona przystępuje do 11. kolejki La Liga jako wicelider, tr",
  "image_url": "https://i.iplsc.com/-/000LV4NPX07YBOF6-C316.jpg"
}