{
  "id": 1763131162922,
  "source": "rmf24",
  "title": "Dramatyczne chwile podczas spaceru. Polka zaatakowana w Niemczech",
  "url": "https://www.rmf24.pl/fakty/swiat/news-dramatyczne-chwile-podczas-spaceru-polka-zaatakowana-w-niemc,nId,8040471",
  "published": "2025-11-14T13:53:00",
  "fetched_at": "2025-11-14T14:39:22.922190",
  "content": "70-letnia Polka została zaatakowana przez nieznanego sprawcę podczas spaceru w niemieckim Celle (kraj związkowym Dolna Saksonia) – informuje „Cellesche Zeitung”. Seniorka doznała obrażeń twarzy, wpadła do rzeki i była przez pewien czas uznana za zaginioną. Miejscowa policja sprawdza, czy atak może mieć związek z wcześniejszymi incydentami w tej okolicy.\n70-letnia Polka została zaatakowana podczas spaceru w niemieckim Celle.\nNapastnik uderzył seniorkę w twarz, powodując obrażenia wymagające pomocy medycznej.\nRodzina zgłosiła zaginięcie, a policja rozpoczęła poszukiwania z udziałem tłumacza.\nSeniorka została odnaleziona przemoczona, nie wiadomo jednak, czy sama wpadła do rzeki, czy została do niej wepchnięta.\nPolicja szuka sprawcy i świadków zdarzenia, apelując o kontakt do osób, które widziały coś niepokojącego w Dammaschwiese.\nFunkcjonariusze sprawdzają, czy atak ma związek z wcześniejszym incydentem z 15 października, gdy zaatakowano 21-letnią kobietę w tej samej okolicy.\nCiekawe informacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nRosyjscy żołnierze umierają we mgle. Wszystko zaczęło się od tego nagrania\nPolski europoseł chce powstrzymać umowę z Mercosur. \"Szanse wynoszą pół na pół\"\nCzy archeolodzy naprawdę znaleźli Arkę Noego? Mówią o śladach działalności ludzkiej na górze Ararat\nRosyjski statek u wybrzeży Hawajów. Niedaleko ważna baza wojskowa\n70-latka wybrała się w środę na spacer w popularne miejsce wypoczynku w Celle. W trakcie przechadzki kobieta została zaatakowana przez nieznanego sprawcę. Napastnik uderzył ją w twarz, powodując obrażenia wymagające interwencji medycznej. Po ataku seniorka była zdezorientowana i przez kilka godzin nie mogła odnaleźć drogi do domu.\nPoszukiwania i odnalezienie kobiety\nRodzina zgłosiła zaginięcie kobiety, gdy ta nie wróciła do domu o umówionej godzinie. Policja rozpoczęła poszukiwania, a kontakt z seniorką udało się nawiązać dzięki pomocy policyjnego tłumacza, bo 70-latka mówi wyłącznie po polsku.\nW rozmowie telefonicznej seniorka poinformowała, że jest przemoczona, ponieważ wpadła do rzeki.\nNie wiadomo jednak, czy wpadła do wody sama, czy została do niej wepchnięta przez sprawcę.\nPolicja szuka sprawcy ataku\nWczoraj miejscowa policja z psami tropiącymi szukała śladów napastnika. Poszukiwani są również świadkowie zdarzenia. Funkcjonariusze proszą wszystkie osoby, które w środę zauważyły dziwne zachowanie w Dammaschwiese o kontakt.\nZnany jest też rysopis napastnika. Według ustaleń funkcjonariuszy, jest to osoba w wieku około 30-40 lat, o szczupłej budowie ciała i wzroście około 170 cm. Mężczyzna nie ma brody, ma wyraźnie zarysowane kości policzkowe, ciemne oczy oraz ciemne włosy. W chwili zdarzenia ubrany był na ciemno.\nPolicja sprawdza również, czy zdarzenie ma związek z atakiem, do którego doszło 15 października na terenie Dammaschwiese, kiedy to brutalnie do krzaków została popchnięta 21-letnia kobieta.",
  "content_preview": "70-letnia Polka została zaatakowana przez nieznanego sprawcę podczas spaceru w niemieckim Celle (kraj związkowym Dolna Saksonia) – informuje „Cellesche Zeitung”. Seniorka doznała obrażeń twarzy, wpadła do rzeki i była przez pewien czas uznana za zaginioną. Miejscowa policja sprawdza, czy atak może m",
  "image_url": "https://i.iplsc.com/-/000LXCG8XGFTTQ7Q-C316.jpg"
}