{
  "id": 1761833560063,
  "source": "rmf24",
  "title": "14-latka z Andrychowa zmarła nieopodal komisariatu. Nowe informacje ",
  "url": "https://www.rmf24.pl/regiony/krakow/news-14-latka-z-andrychowa-zmarla-nieopodal-komisariatu-nowe-info,nId,8036019",
  "published": "2025-10-30T13:40:15",
  "fetched_at": "2025-10-30T14:12:40.063263",
  "content": "​Krakowska prokuratura okręgowa otrzymała opinię uzupełniającą w sprawie śmierci 14-letniej Natalii z Andrychowa jesienią 2023 r. - poinformowali w czwartek śledczy. Dokument ma pozwolić na ukierunkowanie śledztwa.\nKrakowska prokuratura okręgowa otrzymała opinię uzupełniającą w śledztwie dotyczącym śmierci 14-letniej Natalii z Andrychowa; dokument ma pomóc w ukierunkowaniu dalszych działań śledczych.\nSzczegóły opinii sporządzonej przez specjalistów z Collegium Medicum UJ nie zostały ujawnione; prokuratura analizuje treść ekspertyzy.\nŚledztwo toczy się w sprawie nieumyślnego spowodowania śmierci dziecka; dotychczas nikomu nie przedstawiono zarzutów.\nWięcej informacji z kraju i świata znajdziesz na\nRMF24.pl\nZobacz również:\nŚmierć 14-latki z Andrychowa. Zarzuty i kary dla funkcjonariuszy\nTragedia w Andrychowie. Policyjny ekspert: Za śmierć 14-latki ktoś musi odpowiedzieć\nProkuratura nie podała szczegółów opinii sporządzonej przez specjalistów z Katedry i Zakładu Medycyny Sądowej Collegium Medicum Uniwersytetu Jagiellońskiego.\n\"Opinia ta poddawana jest analizie, co pozwoli na dalsze ukierunkowanie postępowania\" - głosi lakoniczny komunikat rzeczniczki krakowskiej prokuratury Oliwii Bożek-Michalec.\nZmarła pół kilometra od komisariatu\n14-letnia Natalia rankiem 28 listopada 2023 r. wyszła z domu do szkoły. Panował wówczas siarczysty mróz. W drodze źle się poczuła. Telefonowała do ojca, mówiąc, że nie wie, gdzie się znajduje. Potem nie odbierała. Rodzic wczesnym przedpołudniem powiadomił policję. Miał czekać około godziny na podjęcie działań.\nDziecko znalazł znajomy ojca około godziny 13.00, pół kilometra od komisariatu. 14-latka siedziała obok jednego z supermarketów w Andrychowie. Była w stanie hipotermii. Trafiła do Uniwersyteckiego Szpitala Dziecięcego w Krakowie. Lekarze nie zdołali ocalić jej życia. Zmarła dzień później.\nProkuratura okręgowa prowadzi śledztwo pod kątem nieumyślnego spowodowania śmierci dziecka. Nikomu nie przedstawiła zarzutów.\nBiegli jako wstępną przyczynę zgonu wskazali śmierć mózgową, która nastąpiła wskutek obrzęku mózgu spowodowanego masywnym krwawieniem śródmóżdżkowym. Dostrzegli oni też cechy wyziębienia organizmu, ale zauważyli, że dziewczynka była hospitalizowana i podłączona do aparatury ECMO. Zaburzyło to możliwość ustalenia wpływu wychłodzenia organizmu na śmierć.",
  "content_preview": "​Krakowska prokuratura okręgowa otrzymała opinię uzupełniającą w sprawie śmierci 14-letniej Natalii z Andrychowa jesienią 2023 r. - poinformowali w czwartek śledczy. Dokument ma pozwolić na ukierunkowanie śledztwa.\nKrakowska prokuratura okręgowa otrzymała opinię uzupełniającą w śledztwie dotyczącym ",
  "image_url": "https://i.iplsc.com/-/000LUT43GTTKFH59-C316.jpg"
}