{
  "id": 1761847710778,
  "source": "rmf24",
  "title": "Zmarła współzałożycielka Bakomy. Barbara Komorowska miała 77 lat",
  "url": "https://www.rmf24.pl/fakty/polska/news-zmarla-wspolzalozycielka-bakomy-barbara-komorowska-miala-77-,nId,8036098",
  "published": "2025-10-30T17:21:00",
  "fetched_at": "2025-10-30T18:08:30.778781",
  "content": "Nie żyje współzałożycielka popularnej firmy Bakoma, Barbara Komorowska. Na czwartkowej sesji rady gminy Teresin minutą ciszy uczczono pamięć o 77-latce. Jedna z najbogatszych Polek zmarłą we wtorek, 28 października.\nZobacz również:\nDlaczego tak późno zajęto się sprawą sprzedaży działki pod CPK? Zapytamy Filipa Czernickiego. Oglądaj!\nAnna Maria Żukowska gościem Porannej rozmowy w RMF FM\nWichury szaleją nad Polską. Ponad 1200 interwencji strażaków, są poszkodowani\nMinister Motyka zapowiada zmiany w rządzie. \"Jeszcze w tym miesiącu\"\nPogrzeb odbędzie się w poniedziałek, 3 listopada 2025 r. o godz. 11 w Kościele Wniebowzięcia Najświętszej Maryi Panny w Szymanowie. 77-latka spocznie w rodzinnym grobie.\nMinuta ciszy na sesji rady gminy\nZmarła współwłaścicielka Bakomy cieszyła się sporą popularnością wśród mieszkańców regionu.\nOd minuty ciszy ku jej pamięci rozpoczęła się czwartkowa sesja rady gminy Teresin.\nWójt Marek Olechowski, cytowany przez portal tusopchaczew.pl, mówił, że \"Barbara Komorowska dała się poznać jako osoba otwarta i czuła na ludzkie problemy\".\nDwa dni temu zmarła bardzo znana postać, żona Honorowego Obywatela Gminy Teresin, która współuczestniczyła w założeniu firmy Bakoma. Nieobce były jej zagadnienia dotyczące oświaty.\nTo ona zorganizowała pierwsze w Teresinie społeczne liceum, które obecnie już nie istnieje i pierwsze przedszkole\n-\nmówił wójt Olechowski o zmarłej 77-latce.\nGmina Teresin w województwie mazowieckim opublikowała w mediach społecznościowych żałobny wpis poświęcony pamięci Barbary Komorowskiej.\n\"Zawsze serdeczna, pomocna, hojna i otwarta na drugiego człowieka. Przez całe swoje życie wnosiła wielki wkład w dzieje i rozwój Gminy Teresin. Była inicjatorką powstania Szkoły Społecznej oraz Społecznego Przedszkola w Teresinie. Panu Zbigniewowi Komorowskiemu oraz całej Rodzinie składam wyrazy współczucia i przekazuję moje najszczersze kondolencje. Niech odpoczywa w pokoju\" - napisał wójt gminy Marek Olechowski.\nJedna z najbogatszych Polek\nInformacja o śmierci Komorowskiej jest tym bardziej zaskakująca, że jeszcze w poniedziałek znalazła się na 3. miejscu rankingu 50 najbogatszych Polek, który przygotował \"Wprost\".\nJak informowaliśmy wcześniej Barbara Komorowska była największym udziałowcem w firmie Bakoma\n. Należała do niej także sieć zakładów Polskie Młyny i firma Bioagra-Oil. Była także właścicielką spółki Komagra, która oferuje pokaźną gamę produktów rzepakowych. Zgromadziła majątek rzędu 3 mld zł.\nUkończyła Szkołę Główną Gospodarstwa Wiejskiego w Warszawie. Jej mąż poza biznesem próbował swoich sił w polityce. Dwukrotnie był senatorem, a następnie posłem na Sejm - startował z ramienia Polskiego Stronnictwa Ludowego.",
  "content_preview": "Nie żyje współzałożycielka popularnej firmy Bakoma, Barbara Komorowska. Na czwartkowej sesji rady gminy Teresin minutą ciszy uczczono pamięć o 77-latce. Jedna z najbogatszych Polek zmarłą we wtorek, 28 października.\nZobacz również:\nDlaczego tak późno zajęto się sprawą sprzedaży działki pod CPK? Zapy",
  "image_url": "https://i.iplsc.com/-/000LUVNL8EERO5NW-C316.jpg"
}