{
  "id": 1761761423142,
  "source": "rmf24",
  "title": "Już w piątek wielki powrót tramwajów na most Grunwaldzki w Krakowie ",
  "url": "https://www.rmf24.pl/regiony/krakow/news-juz-w-piatek-wielki-powrot-tramwajow-na-most-grunwaldzki-w-k,nId,8035765",
  "published": "2025-10-29T17:56:51",
  "fetched_at": "2025-10-29T18:10:23.142937",
  "content": "Dobra wiadomość dla mieszkańców Krakowa. W najbliższy piątek, czyli tuż przed dniem Wszystkich Świętych tramwaje wrócą na most Grunwaldzki. Dzięki temu dojazd do cmentarzy w południowych dzielnicach miasta będzie znacznie łatwiejszy.\nZobacz również:\nChryzantemowe eldorado pod Krakowem przyciąga tłumy. Sprawdziliśmy, ile kosztują kwiaty na Wszystkich Świętych\nGorąco przed derbami Krakowa. Policja użyła gazu łzawiącego\nKolejowa inwestycja oddana. Podróżni mogą już korzystać z nowej stacji w Olkuszu\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nKrakowianie czekali z niecierpliwością na ten moment i... się doczekali.\nW najbliższy piątek (31 października) tramwaje znowu pojadą przez most Grunwaldzki.\nPrzywrócenie ruchu tramwajowego na jednej z ważniejszych przepraw w mieście to duże ułatwienie zwłaszcza dla mieszkańców południowych dzielnic Krakowa. W okresie Wszystkich Świętych dojazd na cmentarze będzie prostszy i szybszy.\nPowrót tramwajów nie oznacza jednak końca wszystkich prac. W ostatnich dniach rozpoczęło się układanie warstw wiążących asfaltu na jezdniach.\nSamochody wrócą na most Grunwaldzki także wcześniej, niż zakładano, czyli pod koniec listopada.\nOstatnim etapem prac na górze mostu będzie remont części chodnikowej od strony Wawelu. Tam obecnie, po starej nawierzchni odbywa się ruch pieszych i rowerzystów. Ci przeniosą się na wyremontowaną część od strony Skałki.\nJak będzie funkcjonować komunikacja miejska od 31 października?\nZmiany w funkcjonowaniu komunikacji miejskiej od 31 października będą wyglądać następująco:\nTramwaje:\nnr 2, 6, 16, 17, 19, 44, 49 – nadal będą zawieszone\nnr 8, 9, 10, 13, 14, 20, 22 – będą kursować po dotychczasowych trasach czasowo zmienionych\nnr 18 – będzie kursować po kolejnej trasie czasowo zmienionej: „Czerwone Maki P+R” – ul. Grota-Roweckiego, ul. Kapelanka, ul. Monte Cassino, ul. Dietla, ul. św. Gertrudy, ul. Westerplatte, ul. Basztowa, ul. Długa – … – „Górka Narodowa P+R”\nOd 3 listopada zostanie przywrócone kursowanie co 7,5 minuty w dni powszednie\nnr 52 – zostanie przywrócona na stałą trasę\nnr 62 – zostanie przywrócona na stałą trasę (od nocy z 31 października na 1 listopada)\nnr 75 i 76 – będą funkcjonować bez zmian\nnr 77 – nowa linia czasowa kursująca po trasie: „Czerwone Maki P+R” – ul. Grota-Roweckiego, ul. Kapelanka, ul. Monte Cassino, ul. Dietla, ul. Grzegórzecka, al. Powstania Warszawskiego, tunel pod dworcem głównym – „Dworzec Towarowy”\nLinia będzie kursować co 15 minut w dni powszednie i co 20 minut w soboty i święta.\nLinie autobusowe:\nnr 124 i 424 – zostanie przywrócone kursowanie przez pas autobusowo-tramwajowy na ul. Monte Cassino i obsługa przystanku „Rondo Grunwaldzkie” 02 w kierunku przystanków „TAURON Arena Kraków Wieczysta” i „Ugorek”. Nadal będzie obowiązywać zmiana trasy związana z przebudową ul. Straszewskiego i Piłsudskiego.\nnr 184 – zostanie przywrócona i będzie kursować po stałej trasie. Jednocześnie w okresie od 31 października do 2 listopada zostaną wprowadzone zmiany w funkcjonowaniu linii związane ze świętem Wszystkich Świętych.\nnr 194 i 494 – zostanie przywrócone kursowanie przez pas autobusowo-tramwajowy na ul. Monte Cassino i obsługa przystanków „Rondo Grunwaldzkie” 01/02 oraz „Szwedzka” 01\nnr 300 – zostanie przywrócone kursowanie przez pas autobusowo-tramwajowy na ul. Monte Cassino i obsługa przystanku „Rondo Grunwaldzkie” 02 w kierunku pętli „Kraków Airport”. Nadal będzie obowiązywać dotychczasowa zmiana trasy – skierowanie przez ul. Królowej Jadwigi.\nnr 722 – zostanie zawieszona\nnr 784 – zostanie zlikwidowana.\nWszystkie szczegóły zmoan  można znaleźć na stronie internetowej\nztp.krakow.pl\n.",
  "content_preview": "Dobra wiadomość dla mieszkańców Krakowa. W najbliższy piątek, czyli tuż przed dniem Wszystkich Świętych tramwaje wrócą na most Grunwaldzki. Dzięki temu dojazd do cmentarzy w południowych dzielnicach miasta będzie znacznie łatwiejszy.\nZobacz również:\nChryzantemowe eldorado pod Krakowem przyciąga tłum",
  "image_url": "https://i.iplsc.com/-/000LUOUBWQ1T30RV-C316.jpg"
}