{
  "id": 1761737512415,
  "source": "rmf24",
  "title": "10 000 kroków, 2 litry wody, śniadanie? Naukowcy obalają mity, w które wszyscy wierzą",
  "url": "https://www.rmf24.pl/ciekawostki/news-10-000-krokow-2-litry-wody-sniadanie-naukowcy-obalaja-mity-w,nId,8035042",
  "published": "2025-10-27T14:33:07",
  "fetched_at": "2025-10-29T11:31:52.415972",
  "content": "Czy 10 000 kroków dziennie, 2 litry wody i obowiązkowe śniadanie to przepisy na długowieczność? Okazuje się, że wiele z tych popularnych zasad nie ma naukowych podstaw! Zajrzyjmy za kulisy najczęściej powtarzanych porad dotyczących zdrowia i sprawdźmy, co naprawdę mówią najnowsze badania.\nMit 10 000 kroków dziennie? To marketingowy chwyt z lat 60., choć już 7 000 kroków znacząco poprawia zdrowie!\nPicie 2 litrów wody dziennie? Naukowcy twierdzą, że to przesada - optymalna ilość to około 1,5 litra, zależnie od indywidualnych potrzeb.\nŚniadanie nie musi być \"najważniejszym posiłkiem dnia\" - jego znaczenie jest indywidualne, ale lekkie jedzenie po przebudzeniu pomaga zwłaszcza dzieciom.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\n\"Japońskie chodzenie\" lepsze niż 10 000 kroków. Sprawdź nowy trend!\nCzego unikać na śniadanie? Dietetyczka ocenia popularne owoce\nMity pod lupą: skąd wzięły się najpopularniejsze zasady zdrowego stylu życia?\nKażdy z nas choć raz słyszał, że powinien robić 10 000 kroków dziennie, wypijać przynajmniej dwa litry wody i nigdy nie wychodzić z domu bez śniadania. Te zasady stały się niemal mantrą zdrowego stylu życia. Ale czy ich pochodzenie jest tak naukowe, jak się powszechnie uważa? W rzeczywistości wiele tych reguł powstało... dzięki sprytnemu marketingowi. Sprawdziliśmy, co naprawdę mówią naukowcy na temat tych trzech popularnych zaleceń.\n10 000 kroków dziennie - marketingowy chwyt prosto z Japonii\nZasada 10 000 kroków dziennie\nna dobre zagościła w świadomości osób dbających o zdrowie. Jej historia sięga lat 60. XX wieku i... nie ma wiele wspólnego z badaniami medycznymi. W 1964 roku, podczas Igrzysk Olimpijskich w Tokio, na rynku pojawił się krokomierz o nazwie Man-po-kei. \"Po\" oznacza \"krok\", \"kei\" to \"miara\", a \"man\" to liczba 10 000. Theodore Bestor, japanolog z Harvardu, wyjaśnia:\nWydaje mi się prawdopodobne, że cel 10 000 kroków został wybrany, aby stworzyć chwytliwą nazwę do celów marketingowych.\nPrzez lata arbitralnie wybrana liczba stała się wyznacznikiem zdrowia, nawet dla Światowej Organizacji Zdrowia (WHO). Ale czy rzeczywiście musimy aż tyle chodzić, by być zdrowymi?\nIle kroków wystarczy, by chronić zdrowie?\nAngiolog Holger Lawall podkreśla, że \"już 7000 kroków dziennie zmniejsza ryzyko śmierci o 50 do 70 procent\".\nWedług najnowszych badań opublikowanych w prestiżowych czasopismach \"JAMA Internal Medicine\" i \"JAMA Neurology\"\nkorzyści zdrowotne pojawiają się już przy znacznie mniejszej liczbie kroków.\nZespół badawczy pod kierownictwem Borji del Pozo Cruza przeanalizował dane aż 78 500 Brytyjczyków i odkrył, że:\nJuż 3800 kroków dziennie obniża ryzyko demencji o 25 proc.\n9800 kroków dziennie zmniejsza ryzyko demencji o połowę.\nOptymalnie - 9826 kroków dziennie, zwłaszcza jeśli są wykonywane szybko (112 kroków na minutę przez 30 minut) - ryzyko demencji spada aż o 66 proc.\nCo ciekawe,\nnie ma znaczenia, czy kroki robimy jednorazowo, czy rozkładamy ruch na cały dzień.\nKażde 2000 kroków więcej to wyraźnie niższe ryzyko śmierci z powodu raka i chorób sercowo-naczyniowych.\nDobra wiadomość dla niechętnych ruchowi:\nJuż 9 minut umiarkowanej lub intensywnej aktywności fizycznej dziennie poprawia zdolności poznawcze\n- donosi \"Journal of Epidemiology and Community Health\".\n2 litry płynów dziennie - ile naprawdę powinniśmy pić?\nKolejny mit:\ndorosły człowiek powinien wypijać przynajmniej 2 litry wody dziennie\n. Skąd ta liczba? Nawet naukowcy przyznają, że jej pochodzenie jest niejasne. Yosuke Yamada, autor przełomowego badania opublikowanego w \"Science\", mówi wprost:\nNie ma naukowych podstaw dla obecnych zaleceń.\nJakie jest rzeczywiste zapotrzebowanie na wodę?\nZespół Yosuke Yamady przebadał ponad 5600 osób z 23 krajów. Wyniki? Z\napotrzebowanie na wodę jest bardzo indywidualne i zależy przede wszystkim od poziomu aktywności oraz ilości energii zużywanej w ciągu dnia.\nCo więcej, około połowę płynów dostarczamy sobie wraz z pożywieniem.\nJohn Speakman, ekspert od metabolizmu z Uniwersytetu w Aberdeen, mówi:\nZalecenie picia dwóch litrów dziennie jest dla większości ludzi zbyt wysokie.\nWedług niego, bardziej realistyczna ilość to\nokoło 1,5 litra dziennie.\nŚniadanie - czy naprawdę jest najważniejszym posiłkiem dnia?\n\"Śniadanie jest najważniejszym posiłkiem dnia\" - to hasło wymyślił sto lat temu John Harvey Kellogg, założyciel znanej firmy produkującej płatki śniadaniowe. Dzięki sprytnej reklamie przekonanie to utrwaliło się na całym świecie.\nEksperci są zgodni: znaczenie śniadania dla zdrowia jest kwestią bardzo indywidualną. Astrid Donalies z Niemieckiego Towarzystwa Żywieniowego (DGE) radzi, by\nw ciągu dwóch godzin po przebudzeniu coś zjeść i wypić\n, szczególnie dzieciom i młodzieży.\nTo jest do zrobienia nawet dla osób niechętnych śniadaniu\n- mówi.\nDzieci, które jedzą śniadanie, mają mniejsze ryzyko nadwagi i lepiej się koncentrują.\nDr Matthias Riedl, specjalista ds. żywienia i diabetologii, podkreśla, że\ndla dorosłych śniadanie nie jest koniecznością.\nMożna też pić tylko niesłodzoną herbatę lub kawę oraz oczywiście wodę\n- wyjaśnia.\nJednak przestrzega\n: Kto nie je obfitego śniadania, zwykle więcej podjada rano.\nA to nie służy ani zębom, ani wadze, ani metabolizmowi.\nJak powinno wyglądać zdrowe śniadanie?\nWedług Astrid Donalies, idealne śniadanie składa się z czterech elementów:\nNapoje: woda, herbata lub kawa.\nZboża: chleb, musli lub płatki zbożowe.\nWarzywa i owoce: np. jabłko, jagody, banan, pomidor, ogórek, papryka lub sałata.\nProdukty mleczne: jogurt, twaróg, ser albo napoje roślinne.\nDr Riedl zaleca ograniczenie węglowodanów na rzecz białka, najlepiej roślinnego - np. orzechów czy płatków owsianych.\nPodsumowanie: Mniej stresu, więcej rozsądku!\nWnioski? Nie dajmy się zwariować modom i marketingowym hasłom. Każdy organizm jest inny i ma własne potrzeby. Zamiast ślepo trzymać się sztywnych zasad, warto słuchać własnego ciała i kierować się zdrowym rozsądkiem. Ruch, nawodnienie i dobre odżywianie mają kluczowe znaczenie dla zdrowia, ale nie muszą oznaczać liczenia każdego kroku, szklanki czy kalorycznej wartości śniadania!\nŹródło: focus.de",
  "content_preview": "Czy 10 000 kroków dziennie, 2 litry wody i obowiązkowe śniadanie to przepisy na długowieczność? Okazuje się, że wiele z tych popularnych zasad nie ma naukowych podstaw! Zajrzyjmy za kulisy najczęściej powtarzanych porad dotyczących zdrowia i sprawdźmy, co naprawdę mówią najnowsze badania.\nMit 10 000",
  "image_url": "https://i.iplsc.com/-/000LTIVU321XMCT4-C316.jpg"
}