{
  "id": 1761833554767,
  "source": "rmf24",
  "title": "Ornitologiczna sensacja. Rzadki ptak z Ameryki Północnej nad Bałtykiem",
  "url": "https://www.rmf24.pl/nauka/news-ornitologiczna-sensacja-rzadki-ptak-z-ameryki-polnocnej-nad-,nId,8036050",
  "published": "2025-10-30T14:49:00",
  "fetched_at": "2025-10-30T14:12:34.767145",
  "content": "Nad polskim wybrzeżem Bałtyku pojawiła się markaczka amerykańska - niezwykle rzadki gatunek ptaka, który na co dzień zamieszkuje Amerykę Północną. To niecodzienne wydarzenie wzbudziło ogromne zainteresowanie wśród ornitologów i miłośników przyrody.\nMarkaczka amerykańska to bardzo rzadki ptak, którego obecność w Polsce jest ornitologiczną sensacją.\nPojawienie się tego gatunku może być związane ze zmianami klimatycznymi i przesuwaniem się tras migracyjnych.\nW ostatnich latach w Polsce pojawia się coraz więcej nietypowych gatunków ptaków, co może świadczyć o poważnych zmianach w środowisku.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nAstronomiczna gratka w weekend Wszystkich Świętych. Niezwykłe spotkanie na niebie\nPlanetoidy blisko Ziemi. Wykryto je tuż przed przelotem\n​Jeśli na siedząco, to z kakao w ręku\nLeki, których nie powinno się łączyć z kawą. Lista może zaskoczyć\nNiespodziewany gość znad oceanu\nMarkaczka amerykańska (\nMelanitta americana\n) to morski ptak z rodziny kaczkowatych, który zwykle występuje w północnych rejonach Kanady i Alaski. W Europie pojawia się bardzo rzadko - w Polsce do tej pory odnotowano zaledwie 21 przypadków jej obecności, z czego nie wszystkie zostały oficjalnie potwierdzone.\nTegoroczna jesień przyniosła jednak prawdziwą sensację. Jak informuje serwis hub.pl,\nsamca markaczki amerykańskiej zaobserwowano w Krynicy Morskiej\n, w punkcie Drapolicz. Ptak przebywał na polskim wybrzeżu od 13 do 23 października.\nCo oznacza pojawienie się markaczki amerykańskiej w Polsce?\nMarkaczka amerykańska jest\ngatunkiem bliskim wyginięcia\ni w Polsce objęta jest ścisłą ochroną gatunkową. Takie przypadki są dla naukowców niezwykle cenne, ponieważ mogą świadczyć o\nzmianach zachodzących w środowisku naturalnym i trasach migracyjnych ptaków\n.\nEksperci wskazują, że ptaki mogą gubić drogę z powodu gwałtownych wiatrów, zmian pogodowych lub dezorientacji magnetycznej. Zdarza się też, że coraz częściej decydują się pozostać w jednym miejscu, zamiast migrować.\nMigracje ptaków a zmiany klimatyczne\nJesienne przeloty ptaków od zawsze fascynowały ludzi, a dziś są przedmiotem intensywnych badań naukowych.\nGlobalne ocieplenie przesuwa granice stref klimatycznych\n, co wpływa na trasy migracyjne wielu gatunków.\nPtaki coraz częściej wybierają nowe drogi, skracają przeloty lub zatrzymują się w miejscach, które wcześniej były tylko przystankiem. Pojawienie się markaczki amerykańskiej w Polsce może być sygnałem nadchodzących zmian w świecie ptaków.\nNowe gatunki na polskim niebie\nMarkaczka amerykańska nie jest jedynym rzadkim gościem, który ostatnio pojawił się w Polsce. W ciągu ostatnich 15 lat odnotowano również obecność takich gatunków, jak mewa modrodzioba z Ameryki Północnej czy bernikla obrożna z Kanady. W październiku tego roku polscy ornitolodzy zaobserwowali także świstunkę ałtajską, świstunkę złotawą oraz siewkę złotawą.",
  "content_preview": "Nad polskim wybrzeżem Bałtyku pojawiła się markaczka amerykańska - niezwykle rzadki gatunek ptaka, który na co dzień zamieszkuje Amerykę Północną. To niecodzienne wydarzenie wzbudziło ogromne zainteresowanie wśród ornitologów i miłośników przyrody.\nMarkaczka amerykańska to bardzo rzadki ptak, któreg",
  "image_url": "https://i.iplsc.com/-/000LUTVEOYRXE7UM-C316.jpg"
}