{
  "id": 1762353499518,
  "source": "rmf24",
  "title": "​Madison Keys wycofała się z WTA Finals. Wiadomo, kto ją zastąpi",
  "url": "https://www.rmf24.pl/raporty/raport-tenis-na-rmf24/najnowszefakty/news-madison-keys-wycofala-sie-z-wta-finals-wiadomo-kto-ja-zastap,nId,8037997",
  "published": "2025-11-05T15:00:59",
  "fetched_at": "2025-11-05T14:38:19.518025",
  "content": "Na kilka godzin przed ostatnim meczem fazy grupowej WTA Finals w Rijadzie doszło do niespodziewanego zwrotu akcji. Madison Keys, amerykańska tenisistka, wycofała się z turnieju z powodu infekcji wirusowej. Organizatorzy już ogłosili, kto zajmie jej miejsce.\nMadison Keys wycofała się z WTA Finals w Rijadzie z powodu choroby.\nAmerykanka przegrała dwa pierwsze mecze grupowe i nie miała już szans na awans do półfinału.\nPierwszą rezerwową była Mirra Andriejewa, ale nie zdecydowała się na występ w singlu.\nMiejsce Keys w \"Grupie Sereny Williams\" zajmie Jekaterina Aleksandrowa.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nAnisimova stanie na drodze Świątek do półfinału WTA Finals? Czas na decydujące starcie\n\"Prawdopodobnie się rozpłaczę\". Szczery wywiad Cristiano Ronaldo\nGole w hitowych meczach Ligi Mistrzów. Real i PSG pokonane\n​Stadion zostanie obrócony. Chorzów nie może się doczekać\nNa dwie godziny przed rozpoczęciem ostatniego meczu fazy grupowej WTA Finals w Rijadzie\nMadison Keys ogłosiła rezygnację z dalszego udziału w turnieju\n. Powodem decyzji była\ninfekcja wirusowa\n, która uniemożliwiła Amerykance kontynuowanie rywalizacji.\nSłaby występ i brak szans na awans\nMadison Keys nie zdołała wygrać żadnego z dwóch pierwszych meczów grupowych. Najpierw\nprzegrała z Igą Świątek\n, zdobywając zaledwie trzy gemy, a następnie po trzysetowej walce\nmusiała uznać wyższość Amandy Anisimovej\n. Po tych porażkach Amerykanka straciła szanse na awans do półfinału.\nPo przegranym pojedynku z Anisimovą Keys zrezygnowała z tradycyjnego podania ręki rywalce, co wywołało spekulacje na temat jej stanu zdrowia. Szybko okazało się, że tenisistka zmaga się z infekcją i nie będzie w stanie rozegrać kolejnego spotkania.\nAleksandrowa zastąpi Keys\nPierwszą rezerwową w turnieju była\nMirra Andriejewa\n, jednak Rosjanka nie zdecydowała się na udział w meczu singlowym, ponieważ\nwciąż rywalizuje w deblu\n. W tej sytuacji miejsce Madison Keys w \"Grupie Sereny Williams\" zajmie\nJekaterina Aleksandrowa\n. Rosjanka zmierzy się z Jeleną Rybakiną.\nPo spotkaniu Aleksandrowej z Rybakiną na kort wyjdą Iga Świątek i Amanda Anisimova. Bezpośredni pojedynek tych zawodniczek zadecyduje o awansie do półfinału WTA Finals.",
  "content_preview": "Na kilka godzin przed ostatnim meczem fazy grupowej WTA Finals w Rijadzie doszło do niespodziewanego zwrotu akcji. Madison Keys, amerykańska tenisistka, wycofała się z turnieju z powodu infekcji wirusowej. Organizatorzy już ogłosili, kto zajmie jej miejsce.\nMadison Keys wycofała się z WTA Finals w R",
  "image_url": "https://i.iplsc.com/-/000LVXGEAGJAUDDQ-C316.jpg"
}