{
  "id": 1762612482478,
  "source": "rmf24",
  "title": "ABW z poleceniem zatrzymania Zbigniewa Ziobry",
  "url": "https://www.rmf24.pl/polityka/news-abw-z-poleceniem-zatrzymania-zbigniewa-ziobry-co-teraz-bedzi,nId,8038928",
  "published": "2025-11-08T09:10:00",
  "fetched_at": "2025-11-08T14:34:42.478660",
  "content": "Funkcjonariusze Agencji Bezpieczeństwa Wewnętrznego otrzymali od prokuratury polecenie zatrzymania i przymusowego doprowadzenia Zbigniewa Ziobry. Stało się to możliwe po uchyleniu przez Sejm immunitetu byłego ministra sprawiedliwości i wyrażeniu zgody na jego zatrzymanie oraz aresztowanie. Co teraz będzie się działo w sprawie polityka Prawa i Sprawiedliwości?\nPo uchyleniu immunitetu Zbigniewowi Ziobrze, Prokuratura Krajowa wydała postanowienie o przedstawieniu mu 26 zarzutów m.in. nadużyć przy zarządzaniu Funduszem Sprawiedliwości.\nByły minister sprawiedliwości przebywa na Węgrzech, gdzie - według obrońcy - nie ukrywa się, a jego adwokat wniósł o przeprowadzenie czynności w trybie pomocy międzynarodowej.\nFunkcjonariusze Agencji Bezpieczeństwa Wewnętrznego otrzymali od prokuratury polecenie zatrzymania i przymusowego doprowadzenia Zbigniewa Ziobry. Co dalej będzie się działo w sprawie polityka PiS?\nWięcej najważniejszych informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nJest postanowienie prokuratury ws. Zbigniewa Ziobry\nZiobro zapowiada obronę. \"Wyszła na jaw ewidentna ustawka\"\nTusk: Nie ma się z czego cieszyć. Fajnie to nie wygląda\nKiedy zatrzymanie Ziobry? Żurek odpowiada\nProkuratura Krajowa poinformowała w piątek wieczorem, że po decyzji Sejmu o uchyleniu immunitetu Zbigniewowi Ziobrze oraz zgodzie na jego zatrzymanie i aresztowanie, prokurator wydał postanowienie o przedstawieniu mu 26 zarzutów karnych oraz o przymusowym doprowadzeniu polityka przez funkcjonariuszy Agencji Bezpieczeństwa Wewnętrznego do siedziby prokuratury.\nRzecznik PK prok. Przemysław Nowak przekazał, że postanowienie o zatrzymaniu byłego ministra sprawiedliwości uzasadniono\nobawą jego niestawiennictwa i utrudniania postępowania karnego oraz koniecznością niezwłocznego zastosowania środka zapobiegawczego, w tym przypadku aresztu\n. O ewentualnym aresztowaniu polityka i tak musiałby zdecydować sąd.\nZbigniew Ziobro przebywa w Budapeszcie\nZbigniew Ziobro poinformował piątek, że przebywa obecnie w Budapeszcie. Nie zadeklarował jednoznacznie, ani że wystąpi o azyl polityczny na Węgrzech, ani że wróci do Polski.\nZamierzam się bronić, zamierzam używać słowa, zamierzam używać prawdy\n- podkreślił w jednym z wywiadów. Dodał też, że przyjdzie czas, aby \"każdy z tych zarzutów wyjaśnić, bo ja nie mam nic do ukrycia, tylko zrobimy to w sposób cywilizowany, bo tego też wymaga interes publiczny\".\nPod koniec października premier Węgier Viktor Orban poinformował o spotkaniu z polskim politykiem w Budapeszcie, wyrażając poparcie dla byłego ministra sprawiedliwości w rządzie Zjednoczonej Prawicy. W mediach społecznościowych szef węgierskiego rządu potępił działania polskich władz wobec byłego szefa polskiego resortu sprawiedliwości, określając je jako \"polityczną nagonkę\" i zarzucając Brukseli milczenie w tej sprawie. Przypomnijmy, że w ubiegłym roku węgierski rząd udzielił ochrony międzynarodowej na podstawie ustawy o prawie azylu z 2007 r. byłemu zastępcy Zbigniewa Ziobry w Ministerstwie Sprawiedliwości, posłowi PiS Marcinowi Romanowskiemu - jednemu z podejrzanych w śledztwie dotyczącym Funduszu Sprawiedliwości.\nZ informacji przekazanych w piątek wieczorem przez mec. Bartosza Lewandowskiego wynika, że\nw przypadku Zbigniewa Ziobry nie można mówić o ukrywaniu się\n, ponieważ prokuratura dysponuje danymi o miejscu jego przebywania i otrzymała wniosek obrońców o przeprowadzenie czynności w trybie przewidzianym prawem.\n\"W piśmie poinformowałem Prokuraturę Krajową o dokładnym adresie korespondencyjnym mojego Klienta i wniosłem o przeprowadzenie z nim czynności w drodze pomocy międzynarodowej lub za pośrednictwem służb konsularnych, co Prokuratura Krajowa może bez najmniejszych kłopotów zrobić\" - napisał mecenas na platformie X. Adwokat przypomniał też, że\nbyły szef resortu od ponad roku przebywa poza granicami Polski\n, dokąd wyjechał w związku z leczeniem po operacji rozległego nowotworu przełyku z przerzutami i kontynuowaną terapią onkologiczną.\nPolecenie dla funkcjonariuszy ABW\nJak zauważył reporter RMF FM Krzysztof Zasada, funkcjonariusze Agencji Bezpieczeństwa Wewnętrznego muszą teraz formalnie potwierdzić, gdzie przebywa Zbigniew Ziobro.\nJeśli nie uda się go znaleźć, będzie potrzeba wydania listu gończego - wcześniej sąd musiałby wydać zgodę na tymczasowy areszt podejrzanego.\nList gończy daje możliwość ścigania parlamentarzysty w Polsce, natomiast potwierdzenie ukrywania się byłego ministra sprawiedliwości na Węgrzech\nbędzie podstawą do wydania przez sąd Europejskiego Nakazu Aresztowania\n.\nChoć Zbigniew Ziobro mógłby złożyć wniosek o list żelazny, czyli mógłby zgodzić się na przyjazd do Polski pod warunkiem sądowej gwarancji, że nie zostanie zatrzymany, to jednak\nwydanie takiego dokumentu jest wątpliwe\n. To były szef resortu sprawiedliwości zmienił warunki wydawania listów żelaznych, uzależniając je od zgody prokuratury.\nNa taką decyzję trudno raczej liczyć.\n26 zarzutów\nProk. Piotr Woźniak, szef Zespołu Śledczego nr 2, który prowadzi wielowątkowe śledztwo w sprawie Funduszu Sprawiedliwości, przypomniał, że sformułowane wobec Zbigniewa Ziobry zarzuty to m.in. kierowanie zorganizowaną grupą przestępczą i nadużywanie stanowiska dla celów przestępczych. Były minister sprawiedliwości\nmiał popełnić 26 przestępstw\n, m.in. wydawać nielegalne polecenia dotyczące dotacji z Funduszu Sprawiedliwości i ingerować w konkursy na ich przyznanie. Według prokuratury, członkowie grupy przestępczej kierowanej przez polityka PiS przyznawali dotacje podmiotom, które nie spełniały wymogów formalnych, a przekazane środki często były wydawane niezgodnie z celami funduszu.\nWe wniosku o uchylenie immunitetu Zbigniewowi Ziobrze nie wskazano zarzutów dotyczących wydatkowania środków w granicach ustawowych kompetencji. Opisane czyny odnoszą się do przypadków, gdy konkursy miały być ogłaszane pod konkretne podmioty, z góry typowane jako zwycięzcy.\nPodmioty te były forowane przez urzędników na polecenie ministra (Marcina) Romanowskiego czy ministra Zbigniewa Ziobro poprzez to, że ich oferty były przygotowywane przez urzędników, którzy następnie, w ramach prac w komisji konkursowej, te oferty oceniali.\nOceniali je bardzo dobrze, bo je sami sporządzili\n- stwierdził prok. Piotr Woźniak.\nProkuratura wskazuje też byłego szefa resortu sprawiedliwości jako osobę, która zdecydowała o nielegalnym przekazaniu z Funduszu Sprawiedliwości 25 mln zł dla Centralnego Biura Antykorupcyjnego na zakup oprogramowania Pegasus oraz 14 mln zł na remont Prokuratury Krajowej, mimo braku podstaw prawnych.\nPonadto prokuratura chce mu zarzucić również ukrywanie dokumentów, które mogły mieć znaczenie dla postępowań karnych, w tym dotyczące osób z jego otoczenia politycznego, co mogło służyć utrudnianiu śledztw i ochronie innych przed odpowiedzialnością karną. Wśród tych dokumentów jest list prezesa PiS Jarosława Kaczyńskiego, wskazujący na podejrzenie wykorzystywania funduszu przez Solidarną Polskę w trakcie kampanii wyborczej - wątek ten jest często podnoszony przez posłów koalicji rządzącej.\nWedług śledczych Zbigniew Ziobro działał świadomie, by uzyskać korzyści majątkowe, osobiste i polityczne, działając na szkodę państwa.\nBiorąc pod uwagę przygotowane zarzuty, maksymalny wymiar kary, która może być orzeczona w tej sprawie, to\n25 lat pozbawienia wolności\n.",
  "content_preview": "Funkcjonariusze Agencji Bezpieczeństwa Wewnętrznego otrzymali od prokuratury polecenie zatrzymania i przymusowego doprowadzenia Zbigniewa Ziobry. Stało się to możliwe po uchyleniu przez Sejm immunitetu byłego ministra sprawiedliwości i wyrażeniu zgody na jego zatrzymanie oraz aresztowanie. Co teraz ",
  "image_url": "https://i.iplsc.com/-/000LWDTFXL4TTMQS-C316.jpg"
}