{
  "id": 1761920167917,
  "source": "rmf24",
  "title": "Niezły cyrk. Trzymał w klatkach dwa lwy i tygrysa",
  "url": "https://www.rmf24.pl/regiony/krakow/news-niezly-cyrk-trzymal-w-klatkach-dwa-lwy-i-tygrysa,nId,8036360",
  "published": "2025-10-31T13:41:09",
  "fetched_at": "2025-10-31T14:16:07.917674",
  "content": "Mieszkaniec Czchowa w powiecie brzeskim (Małopolskie) usłyszał zarzuty dotyczące nielegalnego posiadania i przetrzymywania egzotycznych zwierząt - dwóch lwów afrykańskich oraz tygrysa bengalskiego. Oprócz tego mężczyzna odpowie za znęcanie się nad zwierzętami oraz fałszowanie dokumentacji. Grozi mu nawet do 5 lat więzienia.\nWłaściciel zwierząt egzotycznych z Czchowa usłyszał zarzuty związane z nielegalnym posiadaniem i przetrzymywaniem dwóch lwów afrykańskich oraz tygrysa bengalskiego.\nMężczyznę oskarżono także o znęcanie się nad zwierzętami oraz fałszowanie dokumentacji dotyczącej daty nabycia jednego ze zwierząt.\nZatrzymany prowadził fikcyjną działalność cyrkową, pod którą ukrywał swoje działania związane z posiadaniem egzotycznych zwierząt.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nDali nogę z placu zabaw. 6-latków szukało 140 policjantów\nKozy dostaną pracę. Kraków zagłosował\nKobieta przetrzymywana i wykorzystana seksualnie. Podejrzany oprawca ujęty\nChciała zabetonować ciało męża w łazience. Sąd złagodził wyrok\nZ ustaleń policji wynika, że mężczyzna przetrzymywał zwierzęta w ramach\nfikcyjnie prowadzonej działalności cyrkowej\n. Dodatkowo, w przypadku jednego ze zwierząt, właściciel miał wprowadzić w błąd funkcjonariuszy co do rzeczywistej daty jego nabycia.\nSprawą od lutego br. zajmowali się policjanci z Wydziału do walki z Przestępczością Gospodarczą Komendy Powiatowej Policji w Brzesku oraz Prokuratura Rejonowa w Brzesku. Funkcjonariusze sprawdzali legalność posiadania egzotycznych zwierząt przez mieszkańca Czchowa, warunki ich bytowania oraz zgodność przedstawionej dokumentacji ze stanem rzeczywistym.\nPodczas przeszukania i oględzin miejsca, w którym trzymane były zwierzęta, policjanci wspólnie z biegłym sądowym z zakresu zwierząt egzotycznych stwierdzili, że\nlwy, tygrys, a także inne zwierzęta - kapucynka czubata, surykatka, bydło oraz kucyki - były przetrzymywane w warunkach niezgodnych z obowiązującymi przepisami.\n30 października właściciel usłyszał\nzarzuty nielegalnego posiadania i przetrzymywania zwierząt, znęcania się nad nimi oraz przedkładania fałszywej dokumentacji\norganom ścigania.\nZa te czyny grozi kara do 5 lat pozbawienia wolności.",
  "content_preview": "Mieszkaniec Czchowa w powiecie brzeskim (Małopolskie) usłyszał zarzuty dotyczące nielegalnego posiadania i przetrzymywania egzotycznych zwierząt - dwóch lwów afrykańskich oraz tygrysa bengalskiego. Oprócz tego mężczyzna odpowie za znęcanie się nad zwierzętami oraz fałszowanie dokumentacji. Grozi mu ",
  "image_url": "https://i.iplsc.com/-/000LUZT2AQV52YL6-C316.jpg"
}