{
  "id": 1762353493591,
  "source": "rmf24",
  "title": "Żurek informuje o odwołaniu rzeczników. \"Nie pozwalają na to przepisy prawa\"",
  "url": "https://www.rmf24.pl/fakty/polska/news-zurek-informuje-o-odwolaniu-rzecznikow-nie-pozwalaja-na-to-p,nId,8037185",
  "published": "2025-11-03T21:24:00",
  "fetched_at": "2025-11-05T14:38:13.591461",
  "content": "Minister sprawiedliwości poinformował o odwołaniu dziewięciu lokalnych rzeczników dyscyplinarnych. \"Nie stawiamy tu kropki\" - napisał na platformie X Waldemar Żurek. Część sędziów uważa jednak odwołania za bezprawne.\nMinister Waldemar Żurek poinformował o odwołaniu dziewięciu lokalnych rzeczników dyscyplinarnych.\nWedług OKO.press odwołano m.in. rzeczników z Warszawy, Gorzowa, Piotrkowa, Świdnicy, Ostrołęki i Rybnika.\nSpór o odwołania rzeczników trwa od miesięcy i budzi kontrowersje w środowisku sędziowskim.\nCzęść sędziów uważa odwołania za bezprawne i nie uznaje decyzji ministerstwa.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\n​Czy Zbigniew Ziobro powinien trafić do aresztu? Zapytamy Wojciecha Koniecznego\nKto płaci za podróże Szymona Hołowni?\nKO i PiS łeb w łeb, Braun z Mentzenem łącznie 18 proc. Nowy sondaż\nLos Strefy Gazy po wojnie. Hamas: Osiągnęliśmy porozumienie z Autonomią Palestyńską\nKogo odwołano?\n\"Rzecznik dyscyplinarny nie może sam podważać standardów, które ma egzekwować od innych sędziów. Rzecznik Dyscyplinarny Sędziów Sądów Powszechnych po pozytywnej opinii kolegiów odwołała dziewięcioro lokalnych rzeczników dyscyplinarnych. Nie stawiamy tu kropki\" - tak brzmi cały wpis ministra Żurka.",
  "content_preview": "Minister sprawiedliwości poinformował o odwołaniu dziewięciu lokalnych rzeczników dyscyplinarnych. \"Nie stawiamy tu kropki\" - napisał na platformie X Waldemar Żurek. Część sędziów uważa jednak odwołania za bezprawne.\nMinister Waldemar Żurek poinformował o odwołaniu dziewięciu lokalnych rzeczników dy",
  "image_url": "https://i.iplsc.com/-/000LVI1ODHDCM3JJ-C316.jpg"
}