{
  "id": 1761321356958,
  "source": "rmf24",
  "title": "\"Twórczość Richtera to alarm!\" Największa na świecie retrospektywa niemieckiego artysty",
  "url": "https://www.rmf24.pl/kultura/news-tworczosc-richtera-to-alarm-najwieksza-na-swiecie-retrospekt,nId,8034489",
  "published": "2025-10-24T15:43:00",
  "fetched_at": "2025-10-24T17:55:56.958322",
  "content": "Wielkie zainteresowanie budzi zorganizowana w siedzibie Fundacji Louis Vuitton w Paryżu największa na świecie retrospektywa twórczości znanego niemieckiego malarza Gerharda Richtera. Zdaniem wielu obserwatorów ta głośna wystawa podkreśla konieczność zachowania pamięci o historycznych tragediach, której kontury zacierają się coraz bardziej z biegiem lat.\nZobacz również:\nPiotr Polk: Cieszyłem się z siwych włosów i pierwszych zmarszczek\nSusan Boyle już tak nie wygląda. Fani przecierają oczy ze zdumienia\n​Ten sklep odwiedzisz tylko do lutego. Pospiesz się, zanim zniknie!\nLuwr nie traci na popularności. Tłumy wracają do słynnego muzeum\nRozmazane obrazy pamięci\nWielu zwiedzających zaskakuje styl tego znanego\nniemieckiego malarza\n. Część obrazów - namalowanych na podstawie czarno-białych fotografii z przeszłości - sprawia wrażenie zamazanych, tak jakby chodziło o\nnieudane zdjęcia\n.\nKomentatorzy podkreślają, ze\nGerhard Richter\nżył w dwóch systemach totalitarnych.\nNajpierw w Trzeciej Rzeszy\n- jako dziecko był członkiem\nDeutsches Jungvolk\n(organizacji w strukturach\nHitlerjugend\n, zrzeszającej chłopców w wieku 10-14 lat). Następnie - w\nepoce sowieckiej\n- mieszkał do początku lat 60. w NRD. Jednakże twórca sugeruje, że to, co pamięta z tamtych lat, jest\ncoraz mniej wyraziste\n. W podobny sposób zacierają się sylwetki jego bliskich na obrazach, np. wujka, który był żołnierzem\nWehrmachtu\n.\nArtystyczny alarm\nZdaniem wielu paryskich obserwatorów ta głośna wystawa to swego rodzaju\nartystyczny alarm\n. Dzięki niemu zdajemy sobie jeszcze bardziej sprawę, jak bardzo ważna jest\nwalka o zachowanie pamięci o tragicznych wydarzeniach historycznych\n, by nie powtarzały się dramaty z przeszłości.\nGerhard Richter urodził się w 1932 roku w Dreźnie, w czasach, gdy kraj pogrążał się w\nrealiach nazizmu\n. Jego dzieciństwo przypadło na okres\nII wojny światowej\n.\nPo wojnie Richter dorastał w Niemieckiej Republice Demokratycznej, gdzie sztuka podporządkowana była w większej części ideologii socrealizmu. Studiował w Akademii Sztuk Pięknych w Dreźnie, gdzie uczono go malarstwa realistycznego zgodnego z duchem propagandy.\nWystawa Gerharda Richtera w Paryżu (17 zdjęć)\nWystawa Gerharda Richtera w Paryżu / fot. Marek Gładysz / RMF FM\nWystawa Gerharda Richtera w Paryżu / fot. Marek Gładysz / RMF FM\nWystawa Gerharda Richtera w Paryżu / fot. Marek Gładysz / RMF FM\nWystawa Gerharda Richtera w Paryżu / fot. Marek Gładysz / RMF FM\nWystawa Gerharda Richtera w Paryżu / fot. Marek Gładysz / RMF FM\n+ 13\nWystawa Gerharda Richtera w Paryżu / fot. Marek Gładysz / RMF FM\nWystawa Gerharda Richtera w Paryżu / fot. Marek Gładysz / RMF FM\nWystawa Gerharda Richtera w Paryżu / fot. Marek Gładysz / RMF FM\nWystawa Gerharda Richtera w Paryżu / fot. Marek Gładysz / RMF FM\nWystawa Gerharda Richtera w Paryżu / fot. Marek Gładysz / RMF FM\nWyjątkowy styl Gerharda Richtera\nW 1961 roku, tuż przed zbudowaniem Muru Berlińskiego, Richter\nuciekł do Niemiec Zachodnich\n. Tam zetknął się z\nawangardą, pop-artem, abstrakcją\ni nowymi sposobami myślenia o sztuce. Z czasem wypracował\nwłasny, niezwykle rozpoznawalny styl\n- malarstwo oparte na fotografiach, często czarno-białych, które artysta przenosił na płótno i rozmywał, pozostawiając obraz lekko nieostry.\nJego cykle, takie jak Onkel Rudi (Wujek Rudi) czy Familienporträt, pokazują\nprywatne zdjęcia z czasów nazizmu\ni powojennej NRD - rodzinne, codzienne, a jednak obciążone ciężarem historii.\nRozmycie, charakterystyczne dla jego stylu, nie jest przypadkowe\n: to metafora niepewności pamięci, rozmycia granicy między prawdą a zapisem fotograficznym.\nW późniejszych latach artysta tworzył również abstrakcje, jednak wciąż powracał do tematu pamięci i obrazu fotograficznego. Jego sztuka balansuje między dokumentem a iluzją, między historią a emocją. Specjaliści podkreślają, że to właśnie w ten sposób Gerhard Richter stał się jednym z\nnajważniejszych artystów współczesnych\n, który poprzez prostotę gestu - rozmazanie obrazu - mówi o\nnajbardziej tragicznych doświadczeniach XX wieku\n, choć w sposób jedynie pośredni.\nOpracowanie:\nTadeusz Węsierski",
  "content_preview": "Wielkie zainteresowanie budzi zorganizowana w siedzibie Fundacji Louis Vuitton w Paryżu największa na świecie retrospektywa twórczości znanego niemieckiego malarza Gerharda Richtera. Zdaniem wielu obserwatorów ta głośna wystawa podkreśla konieczność zachowania pamięci o historycznych tragediach, któ"
}