{
  "id": 1762505619332,
  "source": "rmf24",
  "title": "Widmo grupowych zwolnień. LG Electronics pod Wrocławiem wygasza produkcję",
  "url": "https://www.rmf24.pl/regiony/wroclaw/news-widmo-grupowych-zwolnien-lg-electronics-pod-wroclawiem-wygas,nId,8038475",
  "published": "2025-11-07T08:28:00",
  "fetched_at": "2025-11-07T09:53:39.332721",
  "content": "LG Electronics pod Wrocławiem nie będzie produkowało już lodówek. Firma w Biskupicach Podgórnych planuje zamknąć linię do końca roku. Pracownicy obawiają się grupowych zwolnień, a w dalszej przyszłości – likwidacji całej fabryki.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nZgłoszenie o tajemniczym obiekcie przy A4. Już wiadomo, co to było\n90-latkowie to nic, głosował nawet 200-latek. Wrocław zawiadamia prokuraturę\nKoń przy autostradzie A4. Nocna akcja policji trwała kilka godzin\nMasowe zwolnienia w LG pod Wrocławiem. Prace może stracić nawet 180 osób\nWedług związków zawodowych\npracę w Biskupicach Podgórnych może stracić nawet 180 osób\n. Linia produkcyjna jest powoli wygaszana - ostatnie lodówki mają opuścić fabrykę\npod koniec grudnia\n. Koreański koncern zdecydował się na ten krok, aby skoncentrować się na rozszerzeniu produkcji pralek, odpowiadając na rosnący popyt w Europie. Pracownicy z likwidowanego działu mieli usłyszeć, że część z nich zostanie przeniesiona właśnie na rozbudowywaną linię pralek, ale jak ustaliła reporterka RMF FM Marta Czerwińska, do tej pory nie padły żadne konkretne propozycje.\nSkoro tak jest, no to przecież powinni już wiedzieć, ile pracuje ludzi, ile będzie potrzebnych, jak to zrobić. Powiedzieliby: słuchajcie jeśli chodzi o pracowników biurowych to nie będziemy mieć ofert pracy, ale jeśli chodzi o produkcję, połowę, czy trzy czwarte osób\nprzeniesiemy do działu pralek,\nale nic takiego się nie wydarzyło. Te zapewnienia są tylko po to, by uspokoić ludzi i złagodzić przekaz w mediach\n- powiedział RMF FM Kazimierz Kimso, przewodniczący Regionu Dolny Śląsk NSZZ \"Solidarność\", do którego o pomoc zwrócili się przedstawiciele zakładowych związków zawodowych.\nPracownicy na razie nie chcą mówić publicznie o swoich obawach.\nBoją się, negocjacje dopiero przed nimi -\nwyjaśnia Kimso. Jego zdaniem najlepiej wykształceni pracownicy prawdopodobnie nie będą mieli problemu ze znalezieniem nowej pracy, ale osoby, które pracują na niższych szczeblach będą musiały się liczyć z dłuższym bezrobociem. Chcą walczyć o wysokie odprawy.\nLG Electronics zapewnia w nadesłanym do naszej redakcji mailu, że szanuje opinie członków zespołu w fabryce i będzie prowadzić rozmowy z uwzględnieniem ich perspektywy.\n\"\nZobowiązujemy się do ścisłej współpracy ze związkami zawodowymi i podjęcia wszelkich możliwych działań, by zminimalizować wpływ tej decyzji na pracowników\"\n- czytamy w nadesłanej przez Bartosza Wódeckiego wiadomości.\nZwiązkowcy: W ten sposób nie rozwija się firmy, ale ją zwija\nPracownicy, którzy chcą pozostać na razie anonimowi powiedzieli naszej reporterce, że informacja o wygaszaniu linii lodówek ich nie zaskoczyła, bo już od jakiegoś czasu część sprzętu była importowana z Chin. Lodówki z Azji trafiały na półki sklepowe w Polsce, o czym często nie mieli pojęcia klienci. Powstała w tej sprawie nawet petycja,\npod którą podpisało się 3 tysiące osób.\n\"Wielu konsumentów czuje się zwyczajnie oszukanych. Nikt nas nie poinformował, że dany model nie pochodzi już z Polski, choć jeszcze niedawno był. W opisach na stronach internetowych często brakuje jasnej informacji o miejscu produkcji, a sprzedawcy nie potrafią lub nie chcą odpowiedzieć, gdzie konkretnie dany egzemplarz został wykonany\"\n-\nczytamy w petycji.\nZ relacji kupujących wynika, że towary pochodzące z Chin często już w momencie ekspozycji są wadliwe. \"Widać rysy, odkształcenia, nierówne spasowanie elementów plastikowych czy zagięcia blachy\"\n- piszą konsumenci i przekonują, że gromadzą dokumentację zdjęciową. Kazimierz Kimso z dolnośląskiej Solidarności przyznaje, że wiele firm - ze względu na rosnące ceny produkcji w Europie\nprzenosi kapitał do Chin\n.\nNiestety moje doświadczenie pozwala przypuszczać, że taki sam los czeka fabrykę LG Electrinics. Likwidacja linii lodówek to pierwszy krok w dłuższym procesie. Tak nie działa firma, która się rozwija, ale taka która się zawija. Sądzę, że wszystko zmierza ku zamknięciu całej fabryki -\npowiedział Kimso naszej reporterce.\nKoncern stanowczo odpiera te zarzuty: \"W przypadku fabryki we Wrocławiu informujemy, że nie zamykamy jej i w ramach strategicznych decyzji rozwijamy produkcję określonych urządzeń, aby zwiększyć konkurencyjność oferty\".\nFirma przyznaje też otwarcie, że\nimportuje lodówki z Chin.\n\"LG Electronics, w odpowiedzi na zmieniające się wymagania konsumentów na rynku europejskim, dąży do utrzymania konkurencyjności poprzez wykorzystanie swoich zakładów produkcyjnych na całym świecie i wybór najbardziej optymalnego źródła produkcji: Polski lub innych krajów, takich jak Korea i Chiny. Zakład we Wrocławiu nie jest zamykany, a optymalizowane są portfolio i moce produkcyjne\".\nNegocjacje w sprawie odpraw dopiero ruszą. Dolnośląska Solidarność chce uczestniczyć w rozmowach i zaprosić wszystkie strony do swojej wrocławskiej siedziby.\nOpracowanie:\nJan Matoga",
  "content_preview": "LG Electronics pod Wrocławiem nie będzie produkowało już lodówek. Firma w Biskupicach Podgórnych planuje zamknąć linię do końca roku. Pracownicy obawiają się grupowych zwolnień, a w dalszej przyszłości – likwidacji całej fabryki.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:",
  "image_url": "https://i.iplsc.com/-/000LW7OAMDYT6EG3-C316.jpg"
}