{
  "id": 1762439889962,
  "source": "rmf24",
  "title": "Wielkie emocje w Turynie. Rozlosowano grupy ATP Finals",
  "url": "https://www.rmf24.pl/raporty/raport-tenis-na-rmf24/najnowszefakty/news-wielkie-emocje-w-turynie-rozlosowano-grupy-atp-finals,nId,8038346",
  "published": "2025-11-06T14:37:41",
  "fetched_at": "2025-11-06T14:38:09.962334",
  "content": "Wielkie emocje czekają kibiców tenisa podczas rozpoczynającego się w niedzielę turnieju ATP Finals w Turynie. Losowanie grup przyniosło kilka hitowych zestawień - najwyżej rozstawiony Carlos Alcaraz zmierzy się z Novakiem Djokoviciem już w fazie grupowej, a broniący tytułu Jannik Sinner trafił m.in. na Alexandra Zvereva.\nCarlos Alcaraz i Novak Djokovic trafili do jednej grupy ATP Finals.\nJannik Sinner, lider rankingu ATP, zagra w grupie z Alexandrem Zverevem.\nTurniej rozpoczyna się w niedzielę w Turynie, finał zaplanowano na 16 listopada.\nW turnieju zagrają także Taylor Fritz, Alex de Minaur, Ben Shelton i Felix Auger-Aliassime lub Lorenzo Musetti.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nMaryna Gąsienica-Daniel: Może zaskoczę kibiców, ale dobrze oceniam występ w Soelden\nLiga Konferencji: Polskie drużyny ponownie powalczą na wyjazdach\nSzczęsny trzy razy wyciągał piłkę z siatki, ale jego drużyna nie przegrała\nSiatkarki DevelopResu Rzeszów z Superpucharem Polski\nATP Finals 2025\nTurniej ATP Finals to prestiżowe zakończenie sezonu tenisowego, w którym udział bierze\nośmiu najlepszych zawodników\nroku. Rywalizacja toczy się w dwóch grupach, a do półfinałów awansuje po dwóch najlepszych tenisistów z każdej z nich. Finał odbędzie się 16 listopada.\nGrupa Jimmy’ego Connorsa\nCarlos Alcaraz (Hiszpania),\nNovak Djokovic (Serbia),\nTaylor Fritz (USA),\nAlex de Minaur (Australia).\nGrupa Bjoerna Borga\nJannik Sinner (Włochy),\nAlexander Zverev (Niemcy),\nBen Shelton (USA),\nFelix Auger-Aliassime (Kanada) lub Lorenzo Musetti (Włochy).\nOstatnie miejsce w grupie zależy od wyników trwających\nzawodów w Atenach\n. Jeśli Włoch wygra turniej w Atenach, wyprzedzi Kanadyjczyka, który obecnie zajmuje ósme miejsce w rankingu, i to on zagra w ATP Finals. Gdyby tak się stało, to Felix Auger-Aliassime będzie pełnić rolę\npierwszego rezerwowego\n.\nRywalizacja na najwyższym poziomie\nW tym roku szczególne emocje budzi pojedynek Carlosa Alcaraza z Novakiem Djokoviciem już w fazie grupowej. Hiszpan zagra w ATP Finals po raz trzeci, a jego najlepszy wynik to półfinał z ubiegłego roku.Jannik Sinner, który niedawno awansował na pierwsze miejsce w światowym rankingu, będzie bronił tytułu wywalczonego przed rokiem. W grupie zmierzy się z Alexandrem Zverevem - dwukrotnym zwycięzcą ATP Finals (2018, 2021) - oraz Amerykaninem Benem Sheltonem, dla którego będzie to debiut w tej imprezie.\nTurniej w Turynie będzie także areną walki o pierwsze miejsce w rankingu ATP na koniec sezonu. Alcaraz i Sinner toczą zacięty pojedynek o miano najlepszego tenisisty 2025 roku.",
  "content_preview": "Wielkie emocje czekają kibiców tenisa podczas rozpoczynającego się w niedzielę turnieju ATP Finals w Turynie. Losowanie grup przyniosło kilka hitowych zestawień - najwyżej rozstawiony Carlos Alcaraz zmierzy się z Novakiem Djokoviciem już w fazie grupowej, a broniący tytułu Jannik Sinner trafił m.in.",
  "image_url": "https://i.iplsc.com/-/000LW5P1NL1AE7RA-C316.jpg"
}