{
  "id": 1761686577310,
  "source": "rmf24",
  "title": "Młodzi Polacy nie chcą się wyprowadzać od rodziców. Najnowsze badanie CBOS",
  "url": "https://www.rmf24.pl/fakty/polska/news-mlodzi-polacy-nie-chca-sie-wyprowadzac-od-rodzicow-najnowsze,nId,8035449",
  "published": "2025-10-28T18:21:09",
  "fetched_at": "2025-10-28T22:22:57.310594",
  "content": "Coraz więcej młodych Polaków w wieku 25-34 lat mieszka z rodzicami lub opiekunami. Z najnowszego badania CBOS wynika, że odsetek tzw. „gniazdowników” wzrósł w ciągu ostatnich 20 lat z 29 do 39 procent. Najczęściej powodem pozostawania w rodzinnym domu są kwestie ekonomiczne, ale nie tylko.\nOd 2005 r. wzrosła liczba młodych Polaków stanu wolnego mieszkających z rodzicami lub opiekunami – z 29 proc. do 39 proc. – wynika z nowego badania CBOS.\nNajczęściej wymienianymi powodami mieszkania w domu rodzinnym są czynniki ekonomiczne, w tym brak mieszkania (51 proc.), ale nie tylko.\nPojawiający się w publikacji termin „gniazdownicy”, jak wyjaśniło CBOS, odnosi się do osób w przedziale wiekowym 25-34 lata, które mieszkają z rodzicami, nie mają współmałżonka i same nie są rodzicami.\nNajwięcej \"gniazdowników\" mieszka na wsi, a najmniej w miastach liczących od 500 tys. mieszkańców (3 proc.)\nPo więcej aktualnych i ciekawych  informacji zapraszamy na stronę główną\nRMF24.pl\nZobacz również:\nKiedy Black Friday 2025? Znamy datę największych wyprzedaży w roku\nCoraz więcej dorosłych dzieci pod jednym dachem z rodzicami\nZ opublikowanego we wtorek badania CBOS wynika, że niemal\ndwie piąte\n(39 proc.)\nPolaków stanu wolnego w wieku 25-34 lata mieszka z rodzicami lub opiekunami.\nTo wyraźny wzrost w porównaniu z poprzednimi latami - w 2005 roku było to 29 proc., a w 2017 roku 34 proc. Najnowsze dane pokazują, że trend ten wciąż się nasila.\nKim są \"gniazdownicy\"?\nTermin \"gniazdownicy\" odnosi się do osób w wieku 25-34 lata, które mieszkają z rodzicami, nie mają współmałżonka i same nie są rodzicami. Do tej grupy nie zalicza się osób rozwiedzionych ani wdowców.\nZ badania wynika, że\nwiększość \"gniazdowników\" (58 proc.) to mężczyźni,\na największy odsetek stanowią osoby w wieku 25-29 lat (59 proc.).\n\"Niezależnie od grupy wiekowej to mężczyźni nieco częściej niż kobiety pozostają w domu rodzinnym. Zauważyć jednak można, że wraz z wiekiem odsetek mężczyzn gniazdowników spada, a kobiet - wzrasta\" - podkreślili autorzy badania.\nEkonomia na pierwszym miejscu\nNajczęściej wskazywanym powodem pozostawania w domu rodzinnym są\nkwestie ekonomiczne.\n\"Najliczniejsza grupa wymienia jako powody czynniki ekonomiczne, a więc brak mieszkania (51 proc.), niższe koszty utrzymania (42 proc.), brak wystarczających dochodów (39 proc.) oraz brak pracy (4 proc.)\" - czytamy w publikacji CBOS.\nChociaż aż 83 proc. \"gniazdowników\" pracuje, nie zawsze ich zarobki pozwalają na pełną samodzielność. 72 proc. deklaruje całkowitą niezależność finansową, a 24 proc. - częściową. Jednak nawet wśród osób pracujących 13 proc.\nkorzysta z materialnej pomocy rodziców.\nInne powody\nEkonomia to nie jedyny powód, dla którego młodzi Polacy nie wyprowadzają się z rodzinnego domu.\nNiemal połowa badanych (48 proc.) przyznaje, że odkłada decyzję o usamodzielnieniu się ze względu na dobre warunki mieszkaniowe. 21 proc. docenia wsparcie rodziców w codziennych obowiązkach, a 32 proc. tłumaczy swoją decyzję brakiem własnej rodziny.\nCo piąty gniazdownik (21 proc.) nie opuszcza domu z powodu przywiązania emocjonalnego do rodziców, a 14 proc. pozostaje, by im pomagać.\nKiedy młodzi planują wyprowadzkę?\nZ badania wynika, że aż 64 proc. gniazdowników nie planuje w najbliższym czasie wyprowadzić się z domu lub nie potrafi określić, kiedy to nastąpi. 18 proc. deklaruje chęć opuszczenia rodzinnego domu w ciągu najbliższego roku, a 15 proc. w ciągu dwóch lub trzech lat.\nNajwiększy odsetek gniazdowników mieszka\nna wsi (61 proc.),\na najmniej w największych miastach - w miejscowościach powyżej 500 tys. mieszkańców to zaledwie 3 proc.\nRMF 24",
  "content_preview": "Coraz więcej młodych Polaków w wieku 25-34 lat mieszka z rodzicami lub opiekunami. Z najnowszego badania CBOS wynika, że odsetek tzw. „gniazdowników” wzrósł w ciągu ostatnich 20 lat z 29 do 39 procent. Najczęściej powodem pozostawania w rodzinnym domu są kwestie ekonomiczne, ale nie tylko.\nOd 2005 r",
  "image_url": "https://i.iplsc.com/-/000LTTPUO16RDJK9-C316.jpg"
}