{
  "id": 1762180671937,
  "source": "rmf24",
  "title": "To warzywo jest zdrowsze niż szpinak, mleko i pomarańcze razem wzięte! Sprawdź, co wybrali naukowcy",
  "url": "https://www.rmf24.pl/ciekawostki/news-to-warzywo-jest-zdrowsze-niz-szpinak-mleko-i-pomarancze-raze,nId,8037099",
  "published": "2025-11-03T14:57:45",
  "fetched_at": "2025-11-03T14:37:51.937549",
  "content": "Rzeżucha wodna – niepozorne warzywo, które bije na głowę jagody goji, nasiona chia i pomarańcze. Badania z USA potwierdzają: to właśnie ona została ogłoszona najzdrowszym jedzeniem na świecie. Co sprawia, że ta roślina zasłużyła na ten tytuł i jak możesz ją uprawiać nawet w domowych warunkach? Sprawdzamy!\nRzeżucha wodna to prawdziwa bomba witaminowa - bije na głowę szpinak, mleko i pomarańcze pod względem wartości odżywczych!\nZawiera mnóstwo witaminy C, wapnia, żelaza, witaminy K oraz składników wspierających serce i mięśnie, a do tego działa detoksykująco.\nMożna ją łatwo uprawiać w domu - wystarczy doniczka, wilgotna gleba i półcień, by po kilku tygodniach cieszyć się świeżą i zdrową zieleniną.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nZjadł 720 jajek w miesiąc! Efekt? Nikt się tego nie spodziewał\nSupermarkety usuwają datę \"spożyć przed\". Czy to grozi zatruciami, czy uratuje miliony ton jedzenia?\nNaukowy ranking superżywności - rzeżucha wodna na czele\nKiedy mówimy o \"superfoods\", przed oczami pojawiają się modne jagody açaí, egzotyczne nasiona chia czy słynące z witaminy C pomarańcze. Tymczasem naukowcy z William Paterson University w New Jersey postanowili sprawdzić, które owoce i warzywa naprawdę zasługują na miano najzdrowszych. Wyniki ich analizy zaskoczyły wszystkich\n: najwyżej ocenioną rośliną okazała się rzeżucha wodna, zdobywając aż 100 punktów na 100 możliwych!\nRanking powstał na bazie 17 kluczowych składników odżywczych, m.in. błonnika, potasu, białka, wapnia, witamin A, C, K, B12, a także folianów i żelaza. Rzeżucha wodna, znana w Polsce także pod nazwą rukiew wodna, zdeklasowała takie gwiazdy jak kapusta pekińska (91,99 punktów), boćwina (89,27), burak liściowy (87,08) czy szpinak (86,43).\nSkarbnica zdrowia w każdym listku\nCo sprawia, że rzeżucha wodna jest tak wyjątkowa? Okazuje się, że pod względem zawartości witamin i minerałów bije na głowę większość popularnych warzyw i owoców:\nWitamina C\n- 100 g rzeżuchy wodnej pokrywa większość dziennego zapotrzebowania, a jej zawartość przewyższa nawet pomarańcze i cytryny.\nWapń\n- więcej niż w mleku!\nŻelazo\n- więcej niż w szpinaku.\nWitamina K\n- wspiera zdrowie mózgu i kości.\nPotas i magnez\n- niezbędne dla prawidłowej pracy mięśni i serca.\nPrzeciwutleniacze\n- chronią DNA przed wolnymi rodnikami i mogą zmniejszać ryzyko rozwoju nowotworów.\nOlejki gorczycowe\n- nadają lekko pikantny smak, działają przeciwkaszlowo i wspomagają trawienie.\nJak podkreślają badacze, rzeżucha wodna wykazuje również właściwości detoksykujące i oczyszczające krew.\nRzeżucha wodna - królowa superfoods z długą historią\nChoć o rzeżusze wodnej wielu z nas słyszy po raz pierwszy, jej historia sięga czasów starożytnych. Legenda głosi, że Hipokrates, uznawany za ojca medycyny, zbudował swój pierwszy szpital w pobliżu strumienia, by zapewnić pacjentom dostęp do świeżej rzeżuchy wodnej. Rzymianie nazywali ją \"nasturtium\" - co oznacza \"skręcony nos\", nawiązując do jej ostrego, musztardowego smaku.\nLiście tej rośliny są grube i soczyście zielone, z giętkimi łodyżkami, które falują w wodzie niczym wodorosty.\nW naturze rzeżucha wodna rośnie w pobliżu strumieni i rzek, ale - co ciekawe - z powodzeniem można ją uprawiać nawet w domowych warunkach.\nJak uprawiać rzeżuchę wodną w domu?\nNie masz ogrodu? To nie problem!\nRzeżucha wodna świetnie rośnie w doniczce, pod warunkiem zapewnienia jej bardzo wilgotnej gleby i półcienia.\nWystarczy regularnie podlewać roślinę, by już po kilku tygodniach cieszyć się własną \"bombą witaminową\" na kanapce lub w sałatce.\nWażne jednak, by nie przesadzać z ilością - 100 gramów rzeżuchy wodnej to naprawdę duża porcja. Ze względu na obecność olejków gorczycowych nadmiar może podrażniać żołądek, nerki i pęcherz.\nNajlepiej stosować ją jako dodatek do potraw\n- tu sprawdza się zasada \"mniej znaczy więcej\".\nCzym różni się rzeżucha wodna od ogrodowej?\nWarto pamiętać, że rzeżucha wodna to nie to samo, co popularna rzeżucha ogrodowa, którą wielu z nas wysiewało na watce w dzieciństwie. Ta pierwsza ma większe, okrągłe liście, osiąga do 15 cm wysokości i charakteryzuje się wyrazistym, musztardowym smakiem. Rzeżucha ogrodowa jest delikatniejsza, z krótszymi łodyżkami i mniejszymi liśćmi, a jej smak przypomina rzodkiewkę.",
  "content_preview": "Rzeżucha wodna – niepozorne warzywo, które bije na głowę jagody goji, nasiona chia i pomarańcze. Badania z USA potwierdzają: to właśnie ona została ogłoszona najzdrowszym jedzeniem na świecie. Co sprawia, że ta roślina zasłużyła na ten tytuł i jak możesz ją uprawiać nawet w domowych warunkach? Spraw",
  "image_url": "https://i.iplsc.com/-/000LVFK1VPXNF7OW-C316.jpg"
}