{
  "id": 1761847713381,
  "source": "rmf24",
  "title": "Była wiceprezydent Krakowa na celowniku prokuratury. Jest akt oskarżenia",
  "url": "https://www.rmf24.pl/regiony/krakow/news-byla-wiceprezydent-krakowa-na-celowniku-prokuratury-jest-akt,nId,8036097",
  "published": "2025-10-30T18:02:00",
  "fetched_at": "2025-10-30T18:08:33.381477",
  "content": "​Była wiceprezydent Krakowa Elżbieta K. i czterech urzędników pełniących funkcje kierownicze zostało oskarżonych przez Prokuraturę Regionalną w Krakowie o szereg nieprawidłowości. Zarzuty dotyczą m.in. przekroczenia uprawnień, ujawniania informacji i przekupstwa.\nZobacz również:\nPowalone drzewa i oderwana elewacja. Burza przeszła przez Warszawę\nZabójstwo 17-latka. Decyzja sądu ws. 13-letniego brata\nZabił żonę i małe córki. Szokująca decyzja sądu ws. Serhiia T.\nNiespodzianka dla 99-letniej uczestniczki powstania. \"Jest fantastyczny\"\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nKrakowscy urzędnicy na celowniku prokuratury\nSkierowany w czwartek do sądu akt oskarżenia w tej sprawie dotyczy w sumie pięciu byłych urzędników związanych ze stolicą Małopolski. Chodzi o wiceprezydent Krakowa Elżbiety K., dyrektora Wydziału Rozwoju Miasta Krakowa Sebastiana Ch., zastępcy dyrektora ds. dróg Zarządu Dróg Miasta Krakowa Janiny P., pełniącej obowiązki dyrektora planowania przestrzennego Urzędu Miasta Krakowa Bożeny K.-M. oraz dyrektora Wydziału Rozwoju UMK Rafała K.\nDo nieprawidłowości objętych śledztwem miało dochodzić w okresie od 6 sierpnia 2018 roku do 8 października 2019 roku.\nJak przekazał rzecznik prasowy Prokuratury Regionalnej w Krakowie prok. Janusz Kowalski,\nbyła zastępczyni prezydenta Elżbieta K. nakłaniała podległych jej pracowników, funkcjonariuszy publicznych, do preferencyjnego traktowania\ntych podmiotów, które były reprezentowane przez spółkę Biuro Rozwoju Krakowa.\nZgodnie z ustaleniami, informacje uzyskiwane w związku z pełnionym stanowiskiem udostępniała spółce, a poprzez nierówne traktowanie podmiotów, które starałyby się o zawieranie kontraktów, działała zarówno na szkodę interesu publicznego, jak i prywatnego\n- doprecyzował.\nO preferencyjne traktowanie podmiotów reprezentowanych przez Biuro Rozwoju Krakowa, a także regularne udostępnianie nieuprawnionej osobie informacji uzyskanych w związku z wykonywaniem czynności służbowych została oskarżona Janina P. Urzędniczka zdaniem prokuratury\ndostosowywała też treści wydawanych opinii i uzgodnień do oczekiwań tej spółki\n.\nZarzuty dotyczące niedopełnienia obowiązków służbowych poprzez preferencyjne traktowanie i ujawniania dokumentacji usłyszała również Bożena K.-M. Obie zostały oskarżone o działanie na szkodę interesu publicznego i prywatnego.\nPodejrzanym grozi więzienie\nZarzuty względem Sebastiana Ch. - według informacji prokuratury - dotyczą udzielenia korzyści majątkowej i osobistej Rafałowi K. Chodziło o zapewnienie zatrudnienia w przyszłości na stanowisku dyrektora. Rafała K. oskarżono o przyjęcie tej propozycji.\nPodejrzani na etapie śledztwa nie przyznali się winy. Elżbiecie K., Janinie P. i Bożenie K.-M. grożą kary do 10 lat, a Sebastianowi Ch. i Rafałowi K. do 8 lat pozbawienia wolności.\nRMF 24",
  "content_preview": "​Była wiceprezydent Krakowa Elżbieta K. i czterech urzędników pełniących funkcje kierownicze zostało oskarżonych przez Prokuraturę Regionalną w Krakowie o szereg nieprawidłowości. Zarzuty dotyczą m.in. przekroczenia uprawnień, ujawniania informacji i przekupstwa.\nZobacz również:\nPowalone drzewa i od",
  "image_url": "https://i.iplsc.com/-/000LUVTIPRRLL8D5-C316.jpg"
}