{
  "id": 1761741759317,
  "source": "rmf24",
  "title": "Koniec procesu ws. przejechania psa przy granicy z Białorusią",
  "url": "https://www.rmf24.pl/regiony/bialystok/news-koniec-procesu-ws-przejechania-psa-przy-granicy-z-bialorusia,nId,8035676",
  "published": "2025-10-29T13:22:00",
  "fetched_at": "2025-10-29T12:42:39.317519",
  "content": "W Sądzie Rejonowym w Sokółce (woj. podlaskie) zakończył się proces funkcjonariusza straży granicznej, oskarżonego o umyślne przejechanie psa służbowym pojazdem na pasie granicznym z Białorusią. Prokuratura domaga się roku więzienia w zawieszeniu oraz 5 tys. zł nawiązki na cele związane z ochroną zwierząt. Obrona wnioskuje o uniewinnienie. Wyrok ma zapaść w połowie listopada.\nW sądzie w Sokółce na Podlasiu skończył się proces funkcjonariusza straży granicznej ws. przejechania psa.\nDoszło do tego przy pasie granicznym z Białorusią.\nProkuratura zarzuca mężczyźnie działanie celowe. Obrona twierdzi, że to był wypadek.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nPrzebieg sprawy\nDo zdarzenia doszło w sierpniu ubiegłego roku. Funkcjonariusz z placówki SG w Nowym Dworze, patrolując granicę, przejechał psa, który biegał wzdłuż drogi technicznej.\nZwierzę nie należało do straży granicznej.\nWedług prokuratury mężczyzna działał z premedytacją, co miały potwierdzać nagrania z monitoringu oraz zeznania świadków, w tym żołnierzy obecnych na miejscu.\nObaj przesłuchani w środę świadkowie mówili, że dwa psy kręciły się w pobliżu posterunku, były tam dokarmiane, miały wodę. Jak to określili przesłuchani żołnierze, były też \"użyteczne i czujne\", bo reagowały na inne zwierzęta, ruch pojazdów czy ruch za stalową barierą, czyli po stronie białoruskiej. Obaj wojskowi mówili o ogromnym zaskoczeniu, gdy doszło do przejechania jednego z tych psów przy ich posterunku. Wskazali też, że kierowca nie zwalniał, pojechał dalej, zawrócił i pojechał z powrotem i\ndopiero za kolejnym razem zatrzymał się przy psie, który już nie żył.\nŚledczy ustalili, że kierowca miał możliwość zauważenia psa i uniknięcia potrącenia, m.in. poprzez zmniejszenie prędkości. Nie był też zmuszony do hamowania awaryjnego.\nKluczowym dowodem w sprawie jest nagranie z monitoringu granicznego\n.\nArgumenty stron\nProkurator Łukasz Kosiorek podkreślał, że dowody jednoznacznie wskazują na umyślne działanie funkcjonariusza, choć nie udało się ustalić motywacji.\nFakt jest bezsporny: pies został przejechany, był widoczny, była możliwość zatrzymania pojazdu\n- mówił prokurator.\nObrona przekonuje, że oskarżony nie widział psa i nie działał celowo, o czym ma świadczyć jego zachowanie.\nNie zmienił toru ruchu, nie zmniejszył ani nie zwiększył prędkości, jechał tak, jak jechał\n- argumentował mecenas Piotr Iwaniuk.\nZwracał uwagę, że żaden ze świadków nie zareagował, a oskarżony po zorientowaniu się w sytuacji powiadomił przełożonych i wrócił na miejsce zdarzenia\n. Obrońca powołał się także na badania i opinię na temat oskarżonego, w myśl których\nnie wykazuje on cech sadystycznych.\nSam oskarżony zapewnia, że\nnie zauważył psa i przejechał go przypadkowo.\nJest mi bardzo przykro, że przejechałem tego psa\n- powiedział w sądzie, prosząc o uniewinnienie.\nOczekiwanie na wyrok\nW środę sąd zamknął przewód sądowy po przesłuchaniu ostatnich świadków. Wyrok w tej sprawie ma zostać ogłoszony w połowie listopada.",
  "content_preview": "W Sądzie Rejonowym w Sokółce (woj. podlaskie) zakończył się proces funkcjonariusza straży granicznej, oskarżonego o umyślne przejechanie psa służbowym pojazdem na pasie granicznym z Białorusią. Prokuratura domaga się roku więzienia w zawieszeniu oraz 5 tys. zł nawiązki na cele związane z ochroną zwi",
  "image_url": "https://i.iplsc.com/-/000LTZWAAS7LD27V-C316.jpg"
}