{
  "id": 1762612479882,
  "source": "rmf24",
  "title": "Zamiast zabytku hotel sieci Trumpa. Specjalna ustawa wywołała oburzenie",
  "url": "https://www.rmf24.pl/fakty/swiat/news-zamiast-zabytku-hotel-sieci-trumpa-specjalna-ustawa-wywolala,nId,8038932",
  "published": "2025-11-08T10:43:00",
  "fetched_at": "2025-11-08T14:34:39.882109",
  "content": "Serbscy politycy wykorzystali nadzwyczajny przepis konstytucji, by umożliwić budowę kompleksu hotelowo-biurowego sygnowanego marką Trump. Plany wywołały oburzenie lokalnej społeczności, bo inwestycja ma powstać na terenie zbombardowanego w 1999 roku kompleksu Sztabu Generalnego w Belgradzie. By umożliwić realizację projektu firmy założonej przez Jareda Kushnera, zięcia prezydenta USA Donalda Trumpa, zabytek pozbawiono ochrony konserwatorskiej.\nSerbski parlament umożliwił budowę hotelu Donalda Trumpa na terenie zbombardowanego Sztabu Generalnego w Belgradzie.\nInwestycja pozbawiła zabytek ochrony konserwatorskiej, co wywołało protesty lokalnej społeczności.\nRząd Serbii podpisał z firmą Jareda Kushnera, zięcia prezydenta USA, umowę na 99-letnią dzierżawę i rewitalizację kompleksu.\nFirma Amerykanina zobowiązała się do budowy pomnika ofiar bombardowań NATO.\nProjekt budzi kontrowersje i sprzeciw opozycji oraz studentów.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nHegseth robi czystki w Pentagonie. Seria dymisji bez precedensu\nKibicowska wpadka księcia Harry'ego. Wszystko przez czapkę\nSpłonęła fabryka perfum. W środku znaleziono ciała sześciu osób\n\"Duchowy most do Polski\" w Notre Dame. Wróciła kopia ikony z Częstochowy\nUrzędnicy oskarżeni\nW maju 2024 roku rząd Serbii podpisał z firmą Kushnera umowę na rewitalizację kompleksu Sztabu Generalnego, która obejmuje dzierżawę terenu na 99 lat. Dziennik \"The New York Times\" ogłosił w marcu, że inwestycja - w ramach której planuje się budowę hotelu i powierzchni biurowych - jest warta\n500 mln dolarów, a zgodnie z proponowaną umową państwo serbskie powinno otrzymać 22 proc. zysków\n.\nFirma Jareda Kushnera zobowiązała się również do budowy pomnika na terenie kompleksu, który będzie upamiętniać wszystkie ofiary bombardowań NATO. W 1999 r. samoloty Sojuszu Północnoatlantyckiego dwukrotnie zbombardowały budynek sztabu.\nW listopadzie ubiegłego roku serbski rząd pozbawił kompleks statusu chronionego dziedzictwa kulturowego. Wydawało się, że plany inwestycji zostaną jednak wstrzymane, gdy\nurzędnicy rządowi popierający projekt zostali oskarżeni o oszustwa\n. Droga do realizacji projektu stała się jednak prostsza niż kiedykolwiek po ostatniej decyzji serbskiego parlamentu.\nKontrofensywa partii Vuczicia\nW miniony weekend parlamentarzyści z partii rządzącej prezydenta Aleksandra Vuczicia ogłosili, że skorzystają z nadzwyczajnego przepisu w Konstytucji, aby wprowadzić ustawę, która wznowi realizację projektu - relacjonuje \"NYT\". W piątek udało się ją przegłosować. Zgodnie z przyjętą ustawą wszystkie procedury związane z realizacją projektu przebudowy Sztabu uznaje się za pilne.\nNiektórzy politycy opozycji argumentowali, że ustawa jest niezgodna z konstytucją, ale rządząca większość zatwierdziła ją bez poprawek, co oznacza, że\nprace mogą się wkrótce rozpocząć\n.\nMilenko Jovanov, który przedstawiał projekt, mówił we wtorek w parlamencie, że budowa hotelu i apartamentów ożywi zbombardowane budynki, które przez długi czas stały puste bez planu, co z nimi zrobić.\nPrzyznał też, że zgoda na budowę może zaowocować przychylnością administracji Trumpa w czasie, gdy Serbia stara się utrzymać relacje zarówno z Moskwą, jak i Zachodem.\nOtwieramy przestrzeń i tworzymy możliwości, aby kraj mógł iść naprzód\n- stwierdził Jovanov.\nTrump nałożył 35-procentowe cło na serbskie importy, a amerykańskie sankcje utrudniły działanie rosyjskiej firmy, która jest głównym dostawcą ropy dla Serbii. Restrykcje objęły też sojuszników serbskiego prezydenta.\nNie wszystkim inwestycja się podoba\nProjekt budowy kompleksu wywołuje w Serbii wiele kontrowersji, a jego przeciwnicy uważają, że zniszczona siedziba Sztabu Generalnego jest hołdem dla ofiar bombardowań oraz pomnikiem modernistycznej architektury z czasów Jugosławii.\nSztuczki prawne rządzących potępili studenci, prokuratorzy, działacze na rzecz ochrony zabytków oraz politycy opozycji.\nW tym tygodniu Komisja Europejska wyraziła kolejny raz obawy dotyczące erozji praworządności i demokracji w Serbii, która od ponad dekady stara się o członkostwo w Unii Europejskiej.",
  "content_preview": "Serbscy politycy wykorzystali nadzwyczajny przepis konstytucji, by umożliwić budowę kompleksu hotelowo-biurowego sygnowanego marką Trump. Plany wywołały oburzenie lokalnej społeczności, bo inwestycja ma powstać na terenie zbombardowanego w 1999 roku kompleksu Sztabu Generalnego w Belgradzie. By umoż",
  "image_url": "https://i.iplsc.com/-/000LWDVYDA9JW071-C316.jpg"
}