{
  "id": 1761761421759,
  "source": "rmf24",
  "title": "Dopadli go w Rosji. Zbrodniarz wojenny z Buczy wyleciał w powietrze",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-dopadli-go-w-rosji-zbrodniarz-wojenny-z-buczy-wylecial-w-pow,nId,8035762",
  "published": "2025-10-29T17:50:00",
  "fetched_at": "2025-10-29T18:10:21.759184",
  "content": "Nie żyje Weniamin Mazżerin, rosyjski wojskowy zamieszany w zbrodnie wojenne m.in. w Buczy w obwodzie kijowskim podczas pierwszych tygodni rosyjskiej inwazji na Ukrainę. \"Sprawiedliwa kara\" - jak to ujął ukraiński wywiad wojskowy - spotkała go daleko od linii frontu, w azjatyckiej części Rosji. Samochód, którym sam kierował, wyleciał w powietrze.\nW obwodzie kemerowskim w azjatyckiej części Rosji zginął Weniamin Mazżerin, rosyjski wojskowy zamieszany w zbrodnie wojenne w obwodzie kijowskim, m.in. w Buczy.\nSamochód, którym kierował, wyleciał w powietrze. Rosjanin był poszukiwany przez ukraiński wywiad wojskowy od kwietnia 2022 r.\nKijów opublikował krótki filmik, na którym - wiele na to wskazuje - widać moment eksplozji pojazdu, którym podróżował zbrodniarz wojenny. Nagranie znajdziesz w poniższym artykule.\nChcesz być na bieżąco z wydarzeniami z kraju i ze świata? Zajrzyj na stronę główną RMF24.pl.\nZobacz również:\nKiedy NATO \"zrówna Moskwę z ziemią\"? Ogromne oburzenie rosyjskich dyplomatów\n​Skandal w ukraińskiej armii: Oficer ujawnił tajne mapy na TikToku\nBrytyjski agent na usługach Rosji w szeregach Ukraińców. Pracował za dolary\nRosyjskie zbrodnie wojenne w ukraińskim obwodzie kijowskim, w tym w Buczy, do których doszło w lutym i marcu 2022 r., stały się jednym z najbardziej wstrząsających symboli inwazji sił Władimira Putina na Ukrainę. Po wycofaniu się wojsk rosyjskich z okolic Kijowa w marcu i kwietniu, świat obiegły zdjęcia i relacje świadków dokumentujące\nmasowe mordy, tortury, gwałty oraz grabieże dokonywane na ludności cywilnej\n.\nW Buczy, niewielkim mieście pod Kijowem, odkryto masowe groby oraz ciała cywilów leżące na ulicach, często ze związanymi rękami i śladami egzekucji. Według ukraińskich władz, w samym tylko mieście Bucza\nzginęło ponad 400 osób\n. Wiele ciał nosiło\nślady tortur, a niektóre zwłoki były spalone\n.\nOdpowiedzialność\nZa zbrodnie wojenne w Buczy i innych miejscowościach obwodu kijowskiego odpowiedzialność ponoszą rosyjskie siły zbrojne, w szczególności jednostki 64. Samodzielnej Brygady Strzelców Zmotoryzowanych, która stacjonowała w tym rejonie podczas okupacji. Ukraińskie i międzynarodowe śledztwa wskazują, że żołnierze tej brygady brali udział w egzekucjach, torturach i innych aktach przemocy wobec cywilów.\nW terror na ulicach podkijowskich miejscowości zaangażowane były również pododdziały Rosgwardii, czyli Federalnej Służb Wojsk Gwardii Narodowej Rosji.\nJedną z takich jednostek był policyjny oddział specjalnego przeznaczenia o nazwie \"Obereg\".\nNa podstawie zebranych dowodów i relacji naocznych świadków ukraińska prokuratura generalna wszczęła postępowanie przeciwko żołnierzom jednostki w związku z naruszeniem praw i zwyczajów wojennych.\nRosyjscy zbrodniarze wojenni z jednostki \"Obereg\" zostali\nzidentyfikowani z imienia i nazwiska\njeszcze w kwietniu 2022 r.\nWtedy też rozpoczęto ich poszukiwania w celu wymierzenia sprawiedliwości.\nSpotkała go \"sprawiedliwa kara\"\nJednym z wojskowych służących w jednostce \"Obereg\", zamieszanych w zbrodnie wojenne w Buczy i innych podkijowskich miejscowościach, był 45-letni podpułkownik\nWeniamin Władimirowicz Mazżerin\n. Był, bo\ncztery dni temu został zlikwidowany daleko od linii frontu, w azjatyckiej części Rosji\n.\nUkraiński wywiad wojskowy (HUR) o śmierci rosyjskiego zbrodniarza wojennego poinformował w środę. \"Sprawiedliwa kara: w Rosji zlikwidowano podpułkownika rosyjskiego OMON-u, zamieszanego w zbrodnie wojenne w obwodzie kijowskim\" - oświadczył HUR w mediach społecznościowych.\nRosjanin zginął 25 października w obwodzie kemerowskim na południu kraju. \"25 października 2025 roku na terytorium obwodu kemerowskiego państwa-agresora Federacji Rosyjskiej\neksplodował samochód, za którego kierownicą znajdował się zbrodniarz wojenny Mazżerin Weniamin Władimirowicz\n\" - przekazano w komunikacie.\nDo komunikatu dołączono nagranie, na którym widać Rosjan popełniających zbrodnie wojenne w obwodzie kijowskim, a następnie samego Weniamina Mazżerina, ćwiczącego np. na siłowni. W dalszej części prawie 1,5-minutowego materiału widać też kierującego autem Rosjanina, jest zbliżenie na jego twarz, a następnie dłoń niezidentyfikowanej osoby, która trzyma dwuprzyciskowy pilot. Chwilę później jest kolejna przebitka -\nwidać na niej stojący na poboczu pojazd, który nagle wylatuje w powietrze\n. Wygląda na to, że\nUkraińcy pochwalili się nagraniem z likwidacji rosyjskiego zbrodniarza wojennego\n.\nUkraiński wywiad wojskowy zapewnił, że \"za każdą zbrodnię wojenną popełnioną przeciwko narodowi ukraińskiemu zostanie wymierzona sprawiedliwa kara\".\nWyeliminowanie Weniamina Mazżerina to dowód na to, że Kijów nie rzuca słów na wiatr.",
  "content_preview": "Nie żyje Weniamin Mazżerin, rosyjski wojskowy zamieszany w zbrodnie wojenne m.in. w Buczy w obwodzie kijowskim podczas pierwszych tygodni rosyjskiej inwazji na Ukrainę. \"Sprawiedliwa kara\" - jak to ujął ukraiński wywiad wojskowy - spotkała go daleko od linii frontu, w azjatyckiej części Rosji. Samoc",
  "image_url": "https://i.iplsc.com/-/000LUOXGE4CE0RTX-C316.jpg"
}