{
  "id": 1763131160329,
  "source": "rmf24",
  "title": "Polski europoseł chce powstrzymać umowę z Mercosur. \"Szanse wynoszą pół na pół\"",
  "url": "https://www.rmf24.pl/ekonomia/news-polski-europosel-chce-powstrzymac-umowe-z-mercosur-szanse-wy,nId,8040688",
  "published": "2025-11-14T15:28:00",
  "fetched_at": "2025-11-14T14:39:20.329693",
  "content": "Pojawiła się nowa szansa na zablokowanie umowy z krajami Mercosur. Europoseł PSL Krzysztof Hetman jest inicjatorem wniosku 145 eurodeputowanych o skierowanie umowy UE z Brazylią, Paragwajem, Urugwajem i Argentyną do TSUE. Chodzi o ocenę, czy umowa ta jest zgodna z Traktatami UE. Autorzy wniosku chcą, by został on poddany pod głosowanie na najbliższej sesji planarnej europarlamentu, a więc pod koniec listopada. Przypomnijmy, umowie tej sprzeciwiają się polskie władze.\nWięcej najważniejszych informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nNajwiększe zagrożenie w umowie z Mercosur. Były wiceminister tłumaczy\nTania żywność z Mercosuru zaleje Europę? Komisja Europejska szykuje blokadę\nJeżeli wniosek o skierowanie sprawy do oceny przez Trybunał Sprawiedliwości Unii Europejskiej zyskałby aprobatę podczas głosowania, to\nw momencie, gdy TSUE zacznie badać sprawę, muszą zostać zatrzymane procedury akceptacji umowy\n. Nie doszłoby więc pod koniec grudnia do głosowania przez kraje UE, podczas którego\nspodziewane jest przyjęcie umowy\n(Francja daje sygnały, że gotowa jest ją zaakceptować).\nTo\noznaczałoby de facto blokadę całej umowy na kilka lat, biorąc pod uwagę\n, że czas na rozpatrywanie takich spraw przez unijny sąd trwa ponad dwa lata.\nMielibyśmy czas na wynegocjowanie lepszej umowy\n- mówi Krzysztof Hetman. Europoseł ocenia, że\nszanse na powodzenie \"wynoszą pół na pół\"\n.\nWniosek podpisało 145 eurodeputowanych\nWniosek podpisało 145 eurodeputowanych z Europejskiej Partii Ludowej, do której należy PO i PSL, oraz z ugrupowań lewicowych, a więc socjaliści, Zieloni i komuniści. Jednak w głosowaniu\nwniosek ten poprze z pewnością wielu eurodeputowanych prawicy\n, np. Europejscy Konserwatyści i Reformatorzy, do których należy PiS.\nPonieważ wniosek podpisała lewa strona europarlamentu, to\nznalazło się w nim wiele obaw związanych z ekologią\n(np. kwestia wylesiania czy importu żywności z niedozwolonymi w UE pestycydami).\nPodczas głosowania motywacje za skierowaniem wniosku do TSUE będą różne\n- mówi Krzysztof Hetman.\nLewica będzie podnosić kwestie ochrony środowiska, inni - problem unijnych rolników, którzy obawiają się zalewu żywnością z krajów Mercosur niespełniającą unijnych norm\n- dodaje.\nKluczowy problem proceduralny\nWe wniosku poruszony jest także kluczowy problem proceduralny. Eurodeputowani uważają, że\nKomisja Europejska de facto odsunęła od decyzji parlamenty narodowe\n, dzieląc umowę na część polityczną i handlową. Tę ostatnią część mają przyjąć w głosowaniu większościowym kraje UE (a więc bez prawa weta), przez co szybciej wejdzie w życie. Prawnicy PE próbują już jednak storpedować wysiłki grupy eurodeputowanych ws. Mercosur i twierdzą, że zanim wniosek zostanie poddany pod głosowanie na sesji plenarnej, powinna go zaopiniować komisja PE ds. prawnych (JURI).\nTakie opóźnienie oznaczałoby, że nie uda się przegłosować wniosku na sesji plenarnej PE (w dniach 24-27 listopada), czyli przed grudniowym głosowaniem krajów UE.\nNie udałoby się storpedować tego głosowania.\nPonadto głosowanie po decyzji krajów członkowskich osłabiłoby przeciwników Mercosur, gdyż wielu eurodeputowanych głosowałoby zgodnie z decyzją swojego kraju, a wiadomo, że większość krajów popiera tę umowę. Decyzja, czy wniosek zostanie poddany pod głosowanie na najbliższej sesji, zapadnie w przyszłym tygodniu.\nOpracowanie:\nCezary Faber",
  "content_preview": "Pojawiła się nowa szansa na zablokowanie umowy z krajami Mercosur. Europoseł PSL Krzysztof Hetman jest inicjatorem wniosku 145 eurodeputowanych o skierowanie umowy UE z Brazylią, Paragwajem, Urugwajem i Argentyną do TSUE. Chodzi o ocenę, czy umowa ta jest zgodna z Traktatami UE. Autorzy wniosku chcą",
  "image_url": "https://i.iplsc.com/-/000LXD6U0YUEG2YN-C316.jpg"
}