{
  "id": 1761747021328,
  "source": "rmf24",
  "title": "Litwa zamknęła granicę z Białorusią. Co zrobi Polska?",
  "url": "https://www.rmf24.pl/fakty/swiat/news-litwa-zamknela-granice-z-bialorusia-co-zrobi-polska,nId,8035687",
  "published": "2025-10-29T13:54:11",
  "fetched_at": "2025-10-29T14:10:21.328940",
  "content": "Litwa zamknęła granicę lądową z Białorusią na miesiąc - zdecydował rząd. To reakcja na nasilające się incydenty z wykorzystaniem balonów meteorologicznych i przemytniczych wlatujących w litewską przestrzeń powietrzną znad Białorusi. Litewski minister odniósł się też do decyzji Polski.\nLitwa zdecydowała o miesięcznym zamknięciu granicy lądowej z Białorusią.\nTo reakcja na coraz częstsze incydenty z udziałem balonów meteorologicznych i przemytniczych, które naruszają litewską przestrzeń powietrzną od strony Białorusi.\nLitewski minister odniósł się też do wypowiedzi premiera Donalda Tuska, wyrażając przekonanie, że Polska nie podejmie pochopnych decyzji w sprawie własnej granicy z Białorusią.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nRosyjska superbroń tuż przy granicy Polski? Szokujące doniesienia z Mińska\nDwa przejścia graniczne z Białorusią znów otwarte? Tusk zdradza szczegóły\nMa 1600 km i łączy Polskę z Estonią. To kluczowa droga dla NATO\nLitwa stoi w obliczu ataku hybrydowego, należy nazywać rzeczy po imieniu\n- oświadczyła\npremier Inga Ruginiene\n. Przyznała, że decyzja o zamknięciu granicy z Białorusią \"spowoduje niedogodności dla części mieszkańców\". Podkreśliła jednak, że\n\"obecnie priorytetem jest bezpieczeństwo\".\nZmiany te powinny stanowić wyraźny sygnał dla naszego niezbyt przyjaznego sąsiada (Białorusi), który nie podejmuje żadnych wysiłków, aby rozwiązać problem (przemytu)\n- powiedział na posiedzeniu rządu\nszef MSW Władysław Kondratowicz.\nZgodnie z decyzją rządu do 30 listopada całkowicie zamknięte zostanie przejście graniczne Soleczniki-Bieniakonie. Ruch na przejściu granicznym Mediniki-Kamienny Łog zostanie ograniczony. Będą mogli z niego korzystać dyplomaci, poczta dyplomatyczna, osoby podróżujące z uproszczonym dokumentem tranzytowym, obywatele Litwy powracający do kraju oraz obywatele państw UE, Europejskiego Obszaru Gospodarczego, NATO i członkowie ich rodzin przybywający na Litwę.\nZdaniem Kondratowicza zamknięcie granicy na miesiąc jest wystarczająco długie, by przekonać się \"jak to działa\", po czym zostaną podjęte kolejne kroki.\nLitewski minister o zapowiedzi Donalda Tuska\nW reakcji na zapowiedź premiera Donalda Tuska o otwarciu granicy z Białorusią\nlitewski minister przed posiedzeniem rządu wyraził przekonanie, że Polska, uwzględniając sytuację na Litwie, nie będzie podejmowała pospiesznych kroków.\nDzisiaj sam premier (Tusk) poinformował, że wie, jaka jest u nas sytuacja, wie, że ma to również wpływ na bezpieczeństwo graniczne i że otwarcie granicy może spowodować obniżenie poziomu bezpieczeństwa\n- powiedział Kondratowicz.\nLitwa zmaga się z incydentami z udziałem balonów meteorologicznych i przemytniczych. Z powodu wtargnięć w przestrzeń powietrzną Litwy balonów znad Białorusi w ciągu minionego tygodnia wileńskie lotnisko było zamykane cztery razy. Zawieszenie pracy lotniska dotknęło ponad 20 tys. pasażerów i ponad 140 lotów.",
  "content_preview": "Litwa zamknęła granicę lądową z Białorusią na miesiąc - zdecydował rząd. To reakcja na nasilające się incydenty z wykorzystaniem balonów meteorologicznych i przemytniczych wlatujących w litewską przestrzeń powietrzną znad Białorusi. Litewski minister odniósł się też do decyzji Polski.\nLitwa zdecydow",
  "image_url": "https://i.iplsc.com/-/000LU2KW9IQ7SGV2-C316.jpg"
}