{
  "id": 1763217320518,
  "source": "rmf24",
  "title": "To serce elektronicznej bariery. Jak wygląda monitoring na granicy?",
  "url": "https://www.rmf24.pl/regiony/bialystok/news-to-serce-elektronicznej-bariery-jak-wyglada-monitoring-na-gr,nId,8040816",
  "published": "2025-11-15T11:00:00",
  "fetched_at": "2025-11-15T14:35:20.518281",
  "content": "To serce elektronicznej bariery na granicy z Białorusią. Do znajdującego się w białostockiej siedzibie Podlaskiego Oddziału Straży Granicznej centrum nadzoru docierają wszystkie, najdrobniejsze nawet, sygnały każdego potencjalnego naruszenia polskiego terytorium. Alarmy są sprawdzane, a jeśli potwierdza się, że trwa próba nielegalnego przekroczenia granicy, to w konkretnie miejsce wysyłane są patrole. Reporter RMF FM Krzysztof Zasada przyjrzał się, jak dokładnie wygląda to swoiste centrum dowodzenia.\nWięcej informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nCo z otwarciem przejść z Białorusią? Tusk złożył deklarację\nDobre wieści z polsko-białoruskiej granicy. Służby mogą nieco odetchnąć\nPolska buduje kolejne wzmocnienie granicy z Białorusią. Migranci będą mieli trudniej\nW zabytkowym, pocarskim budynku w czterech pomieszczeniach przed stanowiskami z komputerami\nsiedzi ponad 30 osób\n, które - jak zaznacza nadzorująca pracę centrum kpt. Katarzyna Sidorowicz -\ncały czas sprawdzają pojawiający się na monitorach obraz\n.\nWyzwolenie alarmu sprawia, że\nna ekranach pojawia się miejsce, w którym zadziałały czujniki\n- z kamer, kamer termowizyjnych, a także dwóch tzw. kabli perymetrycznych.\nKabel przede wszystkim bada naruszalność granic, jeżeli chodzi o barierę techniczną, oraz zbiera drgania sejsmiczne z gruntu\n- mówi przedstawicielka straży granicznej w rozmowie z reporterem RMF FM Krzysztofem Zasadą.\nW przyszłości strażnicy graniczni mają wykorzystywać sztuczną inteligencję do rozpoznawania, czy alarm został wywołany przez polskie patrole, zwierzęta, białoruskich funkcjonariuszy czy cudzoziemców, próbujących forsować barierę stojącą na granicy.\nGranica polsko-białoruska (17 zdjęć)\nOpis / fot. Krzysztof Zasada / RMF FM\nOpis / fot. Krzysztof Zasada / RMF FM\nOpis / fot. Krzysztof Zasada / RMF FM\nOpis / fot. Krzysztof Zasada / RMF FM\nOpis / fot. Krzysztof Zasada / RMF FM\n+ 13\nOpis / fot. Krzysztof Zasada / RMF FM\nOpis / fot. Krzysztof Zasada / RMF FM\nOpis / fot. Krzysztof Zasada / RMF FM\nOpis / fot. Krzysztof Zasada / RMF FM\nOpis / fot. Krzysztof Zasada / RMF FM\nGranica zostanie umocniona\nCo istotne, strażnicy graniczni będą mieli nieco łatwiej, bowiem\nnajpóźniej do początku wiosny zakończą się prace wzmacniania ochrony polskiej granicy z Białorusią na Podlasiu\n. Właśnie rozpoczęła się budowa kolejnej bariery, która staje przy drodze granicznej.\nJak informuje reporter RMF FM Krzysztof Zasada, będzie to wysoki na cztery metry płot z siatki osadzony na słupkach i wzmocniony odciągami. Na szczycie umieszczone zostaną dwa zwoje drutu kolczastego. Za tym ogrodzeniem położone zostaną następne dwa zwoje concertiny, a za nią dwumetrowej wysokości ogrodzenie techniczne, które ma zabezpieczać zwierzęta leśne przed skaleczeniem.\nKomendant Podlaskiego Oddziału Straży Granicznej gen. Sławomir Klekotka twierdzi, że\nkolejna bariera poprawi skuteczność jego funkcjonariuszy w zatrzymywaniu migrantów szturmujących granicę\n.\nBędziemy tutaj działać na tym naszym 15-metrowym pasie, gdzie - jeżeli takie osoby będą miały narzędzia - będziemy je odbierać. Oczywiście, żeby pokonać te cztery metry, potrzeba więcej czasu -\nmy mamy więcej czasu, żeby dojechać do tego miejsca\n- zauważa.\nPoza kolejnym płotem straż graniczna skończyła budowę drogi asfaltowej niemal na całej długości dotychczasowej zapory, czyli na dystansie ponad 180 km. Dodatkowo powstało pięć wież obserwacyjnych - na konstrukcjach o wysokości 73 metrów zamontowano systemy optoelektroniczne. Są w stanie kontrolować teren w promieniu 20 kilometrów.",
  "content_preview": "To serce elektronicznej bariery na granicy z Białorusią. Do znajdującego się w białostockiej siedzibie Podlaskiego Oddziału Straży Granicznej centrum nadzoru docierają wszystkie, najdrobniejsze nawet, sygnały każdego potencjalnego naruszenia polskiego terytorium. Alarmy są sprawdzane, a jeśli potwie",
  "image_url": "https://i.iplsc.com/-/000LXFBI3224DKPU-C316.jpg"
}