{
  "id": 1762439894275,
  "source": "rmf24",
  "title": "Koń przy autostradzie A4. Nocna akcja policji trwała kilka godzin",
  "url": "https://www.rmf24.pl/regiony/wroclaw/news-kon-przy-autostradzie-a4-nocna-akcja-policji-trwala-kilka-go,nId,8038289",
  "published": "2025-11-06T13:46:12",
  "fetched_at": "2025-11-06T14:38:14.275456",
  "content": "We wtorkowy wieczór policjanci z Chojnowa (Dolnośląskie) otrzymali nietypowe zgłoszenie. Dyżurny został poinformowany o koniu, który poruszał się wzdłuż autostrady A4, w rejonie węzła Krzywa. Sytuacja była poważna – zwierzę na ruchliwej trasie stanowiło zagrożenie zarówno dla siebie, jak i dla kierowców.\nZobacz również:\nMasowe zwolnienia w LG pod Wrocławiem. Prace może stracić nawet 180 osób\nO włos od tragedii. Auto stanęło niemal na sztorc\nWykrwawiał się na wrocławskim dworcu. Dramatyczna akcja ratunkowa policjantów\nWięcej aktualnych informacji znajdziesz na\nstronie głównej RMF24.pl\n.\nNiecodzienne zgłoszenie odebrali policjanci z Chojnowa (Dolnośląskie). Do dyżurnego wpłynęła informacja\no koniu poruszającym się wzdłuż autostrady A4, w rejonie węzła Krzywa.\nNa miejsce natychmiast skierowano patrol. Po przybyciu funkcjonariusze faktycznie zauważyli konia przemieszczającego się pasem zieleni pomiędzy jezdnią a ogrodzeniem ochronnym. Policjanci zabezpieczyli teren i rozpoczęli poszukiwania właściciela zwierzęcia.\nKilkugodzinna akcja zakończona sukcesem\nFunkcjonariusze kontaktowali się z okolicznymi mieszkańcami i gospodarstwami, próbując ustalić, do kogo należy koń. Akcja trwała kilka godzin.\nOstatecznie,\nokoło godziny 3:00 nad ranem, zwierzę zostało bezpiecznie odłowione i przekazane pod opiekę właściciela.\nNa szczęście tym razem wszystko dobrze się skończyło. Nikt nie odniósł obrażeń, a koń wrócił cały i zdrowy.\nPolicjanci przypominają właścicielom zwierząt o konieczności regularnego sprawdzania ogrodzeń i zabezpieczeń. \"Ucieczka nawet jednego zwierzęcia może doprowadzić do bardzo niebezpiecznej sytuacji na drodze\" - podkreślają mundurowi.",
  "content_preview": "We wtorkowy wieczór policjanci z Chojnowa (Dolnośląskie) otrzymali nietypowe zgłoszenie. Dyżurny został poinformowany o koniu, który poruszał się wzdłuż autostrady A4, w rejonie węzła Krzywa. Sytuacja była poważna – zwierzę na ruchliwej trasie stanowiło zagrożenie zarówno dla siebie, jak i dla kiero",
  "image_url": "https://i.iplsc.com/-/000LW44XGQCILHLL-C316.jpg"
}