{
  "id": 1762871892321,
  "source": "onet",
  "title": "Dumni z Polski. Sprawdź, czy Polska Cię zaskoczy",
  "url": "https://wiadomosci.onet.pl/kraj/dumni-z-polski-sprawdz-czy-polska-cie-zaskoczy/veswvsn",
  "published": "2025-11-11T14:38:12.321404",
  "fetched_at": "2025-11-11T14:38:12.321436",
  "content": "HtmlCode\nSkok, który zaskoczył Europę\npublic.flourish.studio\nTrzy dekady temu byliśmy symbolem transformacji. Dziś jesteśmy jednym z najszybciej rozwijających się krajów świata — gospodarką wartą ponad bilion dolarów.\nOd początków transformacji nasze realne PKB powiększyło się ponad 13-krotnie, czyli najmocniej w Europie. Polska, przeganiając Szwajcarię w rankingu PKB, weszła w tym roku do klubu 20 największych gospodarek świata.\nNasz dystans do Zachodu wydawał się kiedyś nie do nadrobienia. Dziś — mierząc wielkość naszej gospodarki na głowę mieszkańca według parytetu siły nabywczej — idziemy ramię w ramię z Portugalią czy Japonią. Mówiąc prościej: na karaibskich plażach oni wciąż mogą kupić więcej lodów niż my, ale w domowych realiach stać nas na taki sam standard życia.\nW 1995 r. byliśmy na poziomie jednej trzeciej dochodów mieszkańców Niemiec czy Wielkiej Brytanii. Dzisiaj to już 70-80 proc. Jesteśmy w punkcie, z którego coraz wyraźniej widać europejską czołówkę.\n⠀\nOd kraju taniej siły roboczej do kraju inwestorów\npublic.flourish.studio\nOd wejścia Polski do Unii nasze aktywa zagraniczne urosły niemal 10-krotnie. Firmy znad Wisły inwestują w całej Europie. Polska już nie tylko przyciąga kapitał, lecz coraz aktywniej sama nim obraca.\nDuża w tym zasługa akumulacji rezerw walutowych i złota przez NBP, która buduje zaufanie do polskiego rynku. Jednak co ważne, obecnie już jedna trzecia tej kwoty to zagraniczne inwestycje polskich przedsiębiorstw i obywateli. W przypadku tych ostatnich widać jeszcze większy wzrost — w 2004 r. sektor prywatny zgromadził ich łącznie 9 mld euro. Dziś to niemal 20 razy więcej.\nTo nasze pęczniejące majątki w funduszach emerytalnych i na rachunkach maklerskich, ale także bezpośrednie inwestycje i przejęcia przeprowadzone przez polskie firmy. Polskie firmy coraz śmielej wychodzą za granicę. InPost po wejściu na rynki Europy Zachodniej przejął już francuski Mondial Relay, brytyjską firmę kurierską Yodel oraz hiszpański Sending. Za granicą rozwija się także Allegro, które kupiło czeską grupę Mall. Żabka buduje sieć sklepów w Rumunii, a LPP — właściciel marek Reserved i Sinsay — umacnia swoją pozycję w wielu europejskich krajach.\nMocno inwestuje za granicą również nasz paliwowy gigant Orlen — obecnie już ok. 45 proc. stacji koncernu jest za granicą, a jego kapitalizacja rynkowa już niemal dorównuje rosyjskiemu Gazpromowi.\n⠀\nZachód nie jest już jedyną opcją\npublic.flourish.studio\nPrzez lata wyjeżdżaliśmy \"za chlebem\". Dziś coraz częściej to Polska staje się krajem docelowym.\nPrawdopodobnie każdy zna kogoś, kto w ostatnich dekadach zdecydował się wyruszyć na Zachód za pracą. Te czasy powoli stają się przeszłością.\nOd 2016 r. saldo udokumentowanych meldunkiem migracji utrzymuje się nad kreską. Według niemieckiego urzędu statystycznego w zeszłym roku po raz pierwszy od 20 lat więcej osób przeprowadziło się z Niemiec do Polski niż w drugą stronę. W ostatnich danych GUS za 2020 r. liczba Polaków przebywających czasowo za granicą skurczyła się o 300 tys. od szczytu w 2017 r.\nDziś to Polska coraz częściej jest postrzegana jako szansa na lepsze życie. Szczególnie dla naszych wschodnich sąsiadów, w tym tysięcy obywateli Ukrainy uciekających przed wojną. Niemal powszechnie znajdują oni swoje miejsce w polskim społeczeństwie. Według najnowszego raportu OECD Polska jest światowym liderem, jeśli chodzi o poziom zatrudnienia uchodźców z Ukrainy. W ubiegłym roku aż 78 proc. z nich pracowało w naszym kraju, wspierając tym samym naszą gospodarkę. Przykładowo w Niemczech ten odsetek wynosi 31 proc., a we Francji — 42 proc.\n⠀\nNarzekający, ale szczęśliwi\npublic.flourish.studio\nPolacy są szczęśliwym narodem!\nW najnowszym World Happiness Report 2025 Polska osiągnęła najlepszy wynik w historii — 26. miejsce na świecie. To znaczący awans w porównaniu z poprzednimi latami i dowód, że coraz lepiej oceniamy jakość swojego życia. Jeszcze w 2014 r. byliśmy na 60. miejscu w tym zestawieniu, a więc w ciągu dekady udało się przeskoczyć o ponad 30 miejsc. Trochę daleko nam do czołówki zajmowanej przez państwa skandynawskie, ale postęp w innych dziedzinach pozwala patrzeć w przyszłość z optymizmem.\nTym bardziej że kolejne badanie pokazuje podobne wyniki. Według CBOS aż 81 proc. Polaków zadeklarowało w 2024 r. ogólne zadowolenie z życia — to wzrost o 4 pkt proc. rok do roku i najwyższy wynik w ciągu ostatnich czterech lat. Największą satysfakcję badani odczuwali ze swojego miejsca zamieszkania (87 proc.), relacji towarzyskich (84 proc.) oraz z posiadania dzieci (74 proc.).\nHtmlCode\nHtmlCode\nOd dziurawych jezdni do autostrad\nHtmlCode\n⠀\nWielu pamięta czasy, gdy podróż autem po Polsce była testem cierpliwości. Dziś nasza sieć szybkich dróg jest siedmiokrotnie większa niż 20 lat temu, a liczba ofiar na drogach spadła o połowę.\nTo prawdziwy skok cywilizacyjny. Dwie dekady temu, w 2004 r., mieliśmy zaledwie ok. 720 km autostrad i dróg ekspresowych. Obecnie jest to ponad 5,3 tys. km takich dróg.\nNie chodzi jednak tylko o ilość wylanego asfaltu i szybkość, z jaką dojeżdżamy do celu. Choć jeszcze jest wiele do zrobienia w tej kwestii, to warto docenić, jak poprawiło się bezpieczeństwo na drogach. W latach 2012-2021 liczba zabitych pieszych w Polsce spadła aż o 54 proc. W podobnym przedziale czasowym, w latach 2012-2022, ogólna liczba ofiar śmiertelnych na polskich drogach spadła o 47 proc. Jednocześnie nasze społeczeństwo staje się coraz bardziej zmotoryzowane — w 2023 r. na 1000 mieszkańców przypadały już 723 samochody.\nO tym, jak ważne dla nas stało się bezpieczeństwo na drogach, świadczy jeszcze jeden wskaźnik — Polacy częściej niż średnio w UE zapinają pasy (także na tylnych siedzeniach) i stosują foteliki dziecięce. Raport Komisji Europejskiej pokazuje, że fotelików w UE używa zaledwie 67 proc. zainteresowanych. W Polsce to aż 93 proc.\n⠀\nKolej na szybkim torze\npublic.flourish.studio\nPolska kolej rozwija się najdynamiczniej w Europie: obsługuje coraz więcej pasażerów i zajmuje drugie miejsce w UE pod względem przewozu towarów.\nPolacy lubią podróżować pociągami. W 2024 r. ten środek transportu wybrało 407,5 mln pasażerów, o ponad 9 proc. więcej niż rok wcześniej. To oznacza powrót kolei do roli jednego z najważniejszych środków transportu w kraju. Dzięki temu Polska znalazła się na szóstym miejscu w Europie pod względem liczby podróżnych — za m.in. Niemcami i Francją.\nNie tylko pasażerowie coraz częściej wybierają kolej. Firmy przesyłają nią coraz więcej towarów. W 2024 r. pociągami przewieziono ponad 240 mln ton ładunków, co daje Polsce drugie miejsce w Europie. Rozwija się też infrastruktura — już 62 proc. naszej sieci kolejowej jest zelektryfikowane, co plasuje nasz kraj na czwartym miejscu w Europie.\n⠀\nOd pieczątek do e-państwa\npublic.flourish.studio\n\"Gdy przyjeżdżam do Polski, mam wrażenie, że ląduję w przyszłości\" — takie słowa coraz częściej można usłyszeć od mieszkańców Berlina. Ich wrażenia potwierdzają się w danych: Polska stała się jednym z najbardziej cyfrowych krajów w Europie.\nGigantyczne kolejki w urzędach skarbowych czy nieczytelne recepty ręczenie wypisane przez lekarzy stają się wspomnieniem. Do początku 2025 r. w Polsce wystawiono już ponad 2,3 mld e-recept. Wbrew pozorom nie jest to rozwiązanie wyłącznie dla młodzieży. Według Fundacji My Pacjenci ocenia je dobrze ponad 90 proc. pacjentów. Polacy chętnie korzystają także ze zdalnego rozliczania się z fiskusem. Ponad 95 proc. deklaracji podatkowych za 2024 r. złożyliśmy elektronicznie. Coraz więcej z nas (ponad 10 mln) korzysta z aplikacji mObywatel, oferującej kolejne usługi, które zastępują wizyty w urzędach.\nPolskę wyróżnia także podejście do cyfrowych płatności. System BLIK jest liderem tego typu rozwiązań na rynku europejskim, a w 2024 r. miesięczna liczba transakcji za jego pośrednictwem przekraczała 200 mln zł.\nCoraz łatwiejszy staje się dostęp do informacji z sektora publicznego. W 2024 r. nasz współczynnik \"dojrzałości\" w tej kwestii wyniósł 97,6 proc. (średnia UE to 83,3 proc.) i zajęliśmy drugie miejsce we wspólnocie. Rok wcześniej Komisja Europejska w raporcie Open Data Maturity przyznała Polsce status \"trend-settera\".\nHtmlCode\nHtmlCode\nMniej węgla, więcej słońca\npublic.flourish.studio\nEmisje gazów cieplarnianych spadły o jedną trzecią. Coraz więcej energii bierzemy ze źródeł odnawialnych. Polska stała się jednym z liderów zielonej transformacji w regionie.\nJeszcze parę lat temu wydawało się, że jesteśmy skazani na nieefektywny i zanieczyszczający powietrze węgiel, ale dziś coraz bardziej uniezależniamy się od tego paliwa. W 2023 r. Polska zajęła 4. miejsce w Unii Europejskiej pod względem zainstalowanych nowych mocy OZE (4,6 GW), plasując się jedynie za Niemcami, Hiszpanią i Włochami. Polska jest jednym z największych producentów energii słonecznej w Europie.\nOgraniczamy spalanie paliw kopalnych i dziś do atmosfery trafia mniej dwutlenku węgla niż jeszcze kilka lat temu. W porównaniu z początkiem transformacji to już o niemal jedną trzecią emisji mniej (spadek o 29 proc.).\nWidoczne są także efekty walki ze smogiem. Coraz rzadziej oddychamy powietrzem pełnym szkodliwego pyłu, a miasta, które jeszcze niedawno były symbolem zanieczyszczenia, notują znaczącą poprawę. W Krakowie, który przez lata był głównym \"sygnalistą\" polskiego smogu, dziś w ciągu roku liczba dni z przekroczonymi normami jakości powietrza jest o 169 niższa niż jeszcze 14 lat temu.\nNie sprawdza się katastroficzny scenariusz o masowym wylesianiu kraju. Powierzchnia lasów w Polsce stopniowo rośnie. W ciągu ponad 30 lat procent zalesienia wzrósł z 29 proc. do 31 proc. Z nawiązką realizujemy również unijne cele powierzchni objętej ochroną przyrody.\nZadbaliśmy o część gatunków zwierząt. To w Polsce mieszka jedna czwarta światowej populacji żubra. Lasy Państwowe ogłosiły w 2025 r., że po raz pierwszy mieliśmy ponad 3 tys. tych zwierząt. Stabilnie utrzymuje się liczba wilków, a bobry — ponownie wprowadzone do ekosystemów w 1974 r. — z powrotem stały się ich ważnymi \"inżynierami\".\n⠀\nSzkoła, która zaskoczyła\nPolska szkoła daje efekty, o których wiele krajów może pomarzyć. Pomimo wielu wyzwań, przed którymi stoi polska edukacja, warto zauważyć sukcesy polskich uczniów i nauczycieli.\nW testach PISA wyprzedzamy Niemców i Francuzów, a polskie uczennice należą do liderek nauk ścisłych. To międzynarodowe badanie prowadzone przez OECD (organizację skupiającą 38 rozwiniętych i demokratycznych państw). Jego celem jest uzyskanie porównywalnych danych o umiejętnościach uczniów, którzy ukończyli 15. rok życia. W tej klasyfikacji w ostatnim badaniu z 2022 r. Polska uplasowała się powyżej średniej w kategoriach \"matematyka\", \"nauka\" i \"czytanie\". Szczególnie dobrze nasi uczniowie radzili sobie właśnie z \"królową nauk\".\nŚwietnie prezentują się także naukowe wskaźniki dla Polek. Udział kobiet na studiach magisterskich w naszym kraju wynosił w 2023 r. 67,3 proc., co dawało Polsce drugie miejsce w Unii Europejskiej pod tym względem. Warto tutaj zaznaczyć, że Polki wyróżniają się wykształceniem uzyskiwanym na kierunkach STEM (\nscience, technology, engineering, mathematics\n). W 2021 r. nasz kraj zajął drugie miejsce w UE pod względem odsetka absolwentek kierunków ścisłych (41,5 proc.).\nMłodzi Polacy są coraz lepiej wykształceni. Aż 31 proc. osób w wieku 25–34 ma tytuł magistra lub równoważny, przy średniej OECD 16 proc. (2024).\n⠀\nMarzenia przekute w medale\npublic.flourish.studio\nSiatkarze najlepsi na świecie, tenisistka dominująca w rankingu WTA, mistrzowie świata w żużlu i rekordziści we wspinaczce. W sporcie jesteśmy tam, gdzie zawsze chcieliśmy być — na podium.\nPolska reprezentacja w siatkówce od lat utrzymuje się w ścisłej światowej czołówce. I niczym kiedyś skoki narciarskie siatkówka dla wielu Polaków stała się sportem narodowym. W 2025 r. po raz czwarty z rzędu zakończymy rok jako lider rankingu FIVB.\nJednak to Iga Świątek jest obecnie prawdopodobnie najbardziej rozpoznawalną polską sportsmenką na świecie. Ma na koncie sześć tytułów wielkoszlemowych oraz najdłuższą serię wygranych meczów z rzędu w XXI w., czyli 37 meczów bez porażki. Popularnością może się z nią równać tylko Robert Lewandowski, gwiazda FC Barcelony. W polskiej piłce również widać postępy, choć może nie tak znaczące, jak oczekiwałaby większość polskich kibiców. Jednak spójrzmy na liczby: jeszcze kilka lat temu zajmowaliśmy 28. miejsce w klubowym rankingu UEFA. Dzięki udanym występom polskich klubów w europejskich pucharach w ostatnich latach po zakończeniu tego sezonu możemy awansować nawet na 10. miejsce.\nBezkonkurencyjni jesteśmy natomiast we wspinaczce na czas dzięki Aleksandrze Mirosław, wielokrotnej rekordzistce i mistrzyni świata. W żużlu Bartosz Zmarzlik sześciokrotnie zdobywał tytuł indywidualnego mistrza świata.\n⠀\nSoft power po polsku\npublic.flourish.studio\nZ gier CD Projektu korzystają miliony graczy na świecie, film Pawlikowskiego zdobył Oscara, a Tokarczuk\n—\nliterackiego Nobla. Polska kultura stała się jednym z naszych najcenniejszych towarów eksportowych.\nPolscy producenci gier wideo od lat budują silną pozycję na światowym rynku. CD PROJEKT RED wszedł do globalnej ligi. Trzecia odsłona jego \"Wiedźmina\" sprzedała się w ponad 60 mln kopii, a \"Cyberpunk 2077\" — w 30 mln kopii.\nTechland, CI Games czy 11 bit studios także mają w dorobku tytuły o międzynarodowej popularności. Uwagę zwróciło zwłaszcza \"This War of Mine\" — pierwsza gra w historii, która trafiła na listę lektur szkolnych w Polsce.\nZa tymi sukcesami stoi szerokie zaplecze twórców. W 2023 r. w Polsce działało blisko pół tysiąca producentów i wydawców gier, zatrudniających ponad 15 tys. osób. Raport Polskiej Agencji Rozwoju Przedsiębiorczości wskazuje jasno, że Polska pod względem liczby osób pracujących w tej branży jest w europejskiej czołówce, wyprzedzając m.in. Niemcy czy Hiszpanię.\nPolska kultura to nie tylko gry. Proza Olgi Tokarczuk zdobyła światowe uznanie, a książki Andrzeja Sapkowskiego doczekały się ekranizacji i globalnej publiczności. Film \"Ida\" Pawła Pawlikowskiego zdobył Oscara, a nominacje do tej nagrody miały też \"Zimna wojna\", \"IO\" czy \"Boże Ciało\".\nHtmlCode\n⠀\n⠀\n⠀\nHtmlCode\nHtmlCode",
  "content_preview": "HtmlCode\nSkok, który zaskoczył Europę\npublic.flourish.studio\nTrzy dekady temu byliśmy symbolem transformacji. Dziś jesteśmy jednym z najszybciej rozwijających się krajów świata — gospodarką wartą ponad bilion dolarów.\nOd początków transformacji nasze realne PKB powiększyło się ponad 13-krotnie, czyl",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/ZhVk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9hMzNlMWJkOGRiMzhiZmMyZTRmNTI4YzQyOWE0ZTQyMC5wbmeTlQMADM0Lts0Gl5MFzQlgzQTslQfZjGh0dHBzOi8vY2RuLndpYWRvbW9zY2kub25ldC5wbC8xL3VicGs5azdhSFIwY0hNNkx5OWpaRzR1ZDJsaFpHOXRiM05qYVM1dmJtVjBMbkJzTDJsdFp5OXNiMmR2WDI5dVpYUmZkMmxoWkc5dGIzTmphUzV3Ym1lUmxRSUFaTVBEM2dBQ29UQUhvVEVFCMIA3gACoTAHoTEE"
}