{
  "id": 1762509516565,
  "source": "onet",
  "title": "Atak na wiceministra w rządzie Donalda Tuska. Witold Jurasz: to wynik antyniemieckiej paranoi",
  "url": "https://wiadomosci.onet.pl/kraj/atak-na-wiceministra-w-rzadzie-donalda-tuska-jurasz-to-wynik-antyniemieckiej-paranoi/q3k3rcx",
  "published": "2025-11-07T10:22:42+01:00",
  "fetched_at": "2025-11-07T09:58:36.565757",
  "content": "Atak na wiceministra w rządzie Donalda Tuska. Witold Jurasz: to wynik antyniemieckiej paranoi\n7 listopada 2025, 10:22\nSkróć artykuł\nUdostępnij przez\nFacebook\nX\nE-mail\nKopiuj link\nLink skopiowany\nWitold Jurasz\nDziennikarz i publicysta Onetu\nObserwuj\nAutorzy związani z polską prawicą od kilku dni intensywnie atakują wiceministra rozwoju i technologii Michała Baranowskiego. Publicyści twierdzą, że nie powinien on pracować w rządzie, ponieważ pracował wcześniej w niemieckim ośrodku analitycznym. Baranowski rzeczywiście po zakończeniu studiów od 2005 do 2024 r. był pracownikiem German Marshall Fund, czyli Niemieckiej Fundacji Marshalla. Problem polega na tym, że GMF, o czym wie każdy mający minimalne pojęcie o polityce międzynarodowej, jest amerykańskim, a nie niemieckim ośrodkiem.\nGMF, który powstał w 1972 r., został założony z inicjatywy pochodzącego ze Szwajcarii amerykańskiego przedsiębiorcy i filantropa Guido Goldmana. Ten namówił ówczesnego kanclerza Niemiec Willy'ego Brandta, by rząd niemiecki wsparł finansowo jego projekt założenia w Stanach Zjednoczonych ośrodka analitycznego. Jego zadaniem miało być promowanie współpracy atlantyckiej.\nNiemiecka darowizna była gestem Bonn wobec Waszyngtonu i miała być dowodem przywiązania Niemiec wobec USA. Do GMF trafiały niemieckie środki, ale zajmował się badaniem Niemiec, a nie Stanów Zjednoczonych.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy",
  "content_preview": "Atak na wiceministra w rządzie Donalda Tuska. Witold Jurasz: to wynik antyniemieckiej paranoi\n7 listopada 2025, 10:22\nSkróć artykuł\nUdostępnij przez\nFacebook\nX\nE-mail\nKopiuj link\nLink skopiowany\nWitold Jurasz\nDziennikarz i publicysta Onetu\nObserwuj\nAutorzy związani z polską prawicą od kilku dni inte",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/pk2k9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy85Mzk5MTNjYmM1M2FlNDk5MDRjNzQzMWZhNmE0NjkyMy5qcGeTlQPNAorNARDNEKbNCV6TBc0JYM0E7JUH2YxodHRwczovL2Nkbi53aWFkb21vc2NpLm9uZXQucGwvMS91YnBrOWs3YUhSMGNITTZMeTlqWkc0dWQybGhaRzl0YjNOamFTNXZibVYwTG5Cc0wybHRaeTlzYjJkdlgyOXVaWFJmZDJsaFpHOXRiM05qYVM1d2JtZVJsUUlBWk1QRDNnQUNvVEFIb1RFRQjCAN4AAqEwB6ExBA"
}