{
  "id": 1762871888684,
  "source": "rmf24",
  "title": "Nawrocki oczekuje przeprosin. Siemoniak o prezydencie: Nie jest cesarzem",
  "url": "https://www.rmf24.pl/polityka/news-nawrocki-oczekuje-przeprosin-siemoniak-o-prezydencie-nie-jes,nId,8039379",
  "published": "2025-11-11T07:31:00",
  "fetched_at": "2025-11-11T14:38:08.684445",
  "content": "Prezydent Karol Nawrocki oczekuje od szefów służb specjalnych przeprosin za to, że nie spotkali się z nim; a także stawienia się w jego gabinecie, żeby rozmawiać m.in. o awansach oficerskich - przekazał w poniedziałkowym wywiadzie. Z kolei minister koordynator służb specjalnych Tomasz Siemoniak poprosił prezydenta o podpisanie nominacji z okazji Święta Niepodległości. Zaznaczył też, że prezydent RP musi działać w granicach prawa. \"Nie jest cesarzem, do którego każdy poddany musi się stawić\" - wskazał.\nPrezydent Karol Nawrocki oczekuje przeprosin od szefów służb specjalnych za odmowę spotkania oraz ich stawienia się w jego gabinecie w sprawie m.in. awansów oficerskich.\nMinister Tomasz Siemoniak poprosił prezydenta o podpisanie nominacji z okazji Święta Niepodległości i podkreślił, że prezydent musi działać w granicach prawa.\nSiemoniak zaznaczył, że szefowie służb muszą mieć zgodę premiera na spotkanie z prezydentem, a ministrowie rządu podlegają premierowi, nie prezydentowi.\nPrezydent zapowiedział udział w Marszu Niepodległości i zaprosił wszystkich do Warszawy.\nNawrocki zdementował informacje o rzekomym akcie łaski dla Zbigniewa Ziobry, podkreślając, że nie można ułaskawić osoby niewinnej.\nPrezydent przedstawił inicjatywę ustawodawczą dotyczącą obniżki cen prądu o 33 proc., deklarując, że to przemyślane rozwiązanie, a nie tylko obietnica wyborcza.\nNawrocki skrytykował rząd za brak dbałości o finanse publiczne i zapowiedział działania na rzecz godnych emerytur oraz wsparcia dla emerytów.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nTrump chce pozwać BBC na miliard dolarów i nie jest bez szans\nEmocjonalny wpis Zbigniewa Ziobry. \"Oskarżam Donalda Tuska\"\nZwiązki AfD z Kremlem. Deputowany partii organizował wizyty w ambasadzie Rosji\nSławomir Mentzen nazwał Kaczyńskiego \"chamem\". Tłumaczy dlaczego\nPrezydent o \"bardzo niepokojącej\" sytuacji\nW poniedziałkowej rozmowie w Telewizji Republika prezydent stwierdził, że po raz pierwszy w historii III Rzeczpospolitej - po roku 1989 - szefowie służb odmówili spotkania z wybranym demokratycznie polskim prezydentem.\nCzekam na przeproszenie i na stawienie się szefów służb u prezydenta Polski, żeby rozmawiać także o awansach oficerskich\n- zaznaczył.\nPodkreślił, że jako prezydent\npowinien być wyposażony \"w pełną wiedzę\", biorąc pod uwagę kwestie bezpieczeństwa\ni \"tego, co dzieje się na całym świecie, także za naszą wschodnią granicą\".\nWedług Nawrockiego szefowie służb nie przyszli na rozmowę z prezydentem, a także na ustalenie tego, jak mają wyglądać kolejne awanse na stopnie oficerskie, na polecenie premiera Donalda Tuska, co jest - jak określił -\n\"bardzo niepokojące\"\n. Wskazał przy tym, że \"nie zamierzał być małostkowy\" i informować o sprawie opinii publicznej, ale zrobił to po wystąpieniu premiera w serwisie X.\nMam nadzieję, że pan premier wyciągnie z tego konsekwencje, i że jest to pierwszy i ostatni raz, gdy posuwa się do polityki twitterowej wokół kwestii bezpieczeństwa\n- podkreślił prezydent.\nCenckiewicza miało nie być\nZaznaczył też, że nie miał w tym spotkaniu z szefami służb brać udział szef prezydenckiego Biura Bezpieczeństwa Narodowego Sławomir Cenckiewicz\n. Było to spotkanie - o czym wiedzieli szefowie służb - prezydenta Polski z jednym doradcą, którego oni doskonale znają, bez udziału Sławomira Cenckiewicza\n- powiedział.\nNie dlatego, że uznaje, że Sławomir Cenckiewicz nie ma uprawnień do brania udziału w takim spotkaniu, bo ma. Ale akurat w tym spotkaniu nie był przewidziany udział profesora Cenckiewicza.\nWięc to jest taka niestosowna, powiedziałbym, wymówka, która ma jeszcze bardziej podburzyć opinię publiczną\n- dodał prezydent.\nSiemoniak: Oni muszą mieć zgodę premiera na takie spotkanie\nDo sprawy nominacji odniósł się też Tomasz Siemoniak. We wpisie, który pojawił się w poniedziałek wieczorem zaznaczył, że prezydent RP działa w granicach prawa.\n\"Nie jest cesarzem, do którego każdy poddany musi się stawić. Muszą się stawić jego podwładni, a jego podwładnymi są urzędnicy jego kancelarii i - za pośrednictwem ministra obrony - żołnierze (pisownia oryginalna - przyp. RMF FM)\" - napisał Siemoniak.\nDodał, że ministrowie rządu, szefowie służb, wojewodowie mają swojego najwyższego przełożonego w osobie premiera\n. \"On musi wyrazić zgodę na takie spotkanie\" - dodał.\nPoprosił, by Nawrocki nie krytykował szefów służb specjalnych za \"odmowę spotkania z demokratycznie wybranym prezydentem\".\n\"Tak nie było.\nOni muszą mieć zgodę premiera na takie spotkanie\n. Mimo sugestii szef Pańskiej Kancelarii nie zdecydował się o taką zgodę do premiera wystąpić. Jeśli Pan Prezydent wyraziłby wolę spotkania na przykład ze mną, również muszę mieć zgodę premiera. Niezależnie od szacunku do Urzędu Prezydenta czy moich chęci\" - wyjaśnił.\nMinister podkreślił, że \"tak działa państwo demokratyczne i praworządne z różnymi ośrodkami władzy\".\n\"A szefowie naszych służb specjalnych to wybitni oficerowie, którzy całe życie poświęcili służbie Rzeczypospolitej. Zasługują na pełne wsparcie. Za ich sprawą otrzymuje Pan najwyższej jakości tajne materiały dotyczące bezpieczeństwa narodowego\" - stwierdził.\n\"Panie Prezydencie, uprzejmie proszę o podpisanie z okazji Święta Niepodległości nominacji na pierwszy stopień oficerski w Agencji Bezpieczeństwa Wewnętrznego i Służbie Kontrwywiadu Wojskowego. Dla Polski. Wyłączmy tę sprawę ze sporu politycznego\" - napisał na X minister koordynator służb specjalnych.\nPrezydent o Ziobrze w wywiadzie\nW wywiadzie pojawiły się też temat Marszu Niepodległości. Nawrocki zapraszając na to wydarzenie przypomniał, że nie pierwszy raz weźmie w nim udział, ale po raz pierwszy jako prezydent.\nWiele razy byłem na Marszu Niepodległości - i sam, i z małżonką Martą braliśmy udział w tym wydarzeniu\n- powiedział w wywiadzie.\nPodkreślił, że stołeczny marsz to bardzo szczególne wydarzenie i miejsce, w którym wszyscy Polacy mogą połączyć się w celebrowaniu naszej biało-czerwonej flagi, pokazać przywiązanie do wartości i naszej tożsamości.\nWszystkich państwa serdecznie zapraszam na Marsz Niepodległości. Spotkajmy się w sercu naszej stolicy manifestując naszą miłość do Polski, przywiązanie do biało-czerwonych barw. Niech żyje Polska!\n- powiedział.\nWedług prezydenta, to 11 listopada jest najważniejszą rocznicą.\nPo walce pięciu pokoleń, walce, pracy, konsekwentnemu dążeniu do tego, aby Polska była wolną i niepodległą, ten 11 listopada stał się dniem, w którym odzyskaliśmy swój własny dom, czyli Polskę\n- podkreślił.\nPytany w wywiadzie, czy rzeczywiście akt łaski czeka już na byłego ministra sprawiedliwości Zbigniewa Ziobrę odparł, że nie można ułaskawić człowieka niewinnego i zaznaczył, że\ntakie nieprawdziwe narracje trzeba ucinać.\nWedług prezydenta to, co dzieje się wokół ministra Ziobry, jest próbą odwrócenia uwagi opinii publicznej od realnych problemów, którymi żyją Polacy.\nNie mogę uniewinnić, ułaskawić człowieka niewinnego, po pierwsze\n. Po drugie, pan minister Ziobro nie został jeszcze skazany. Po trzecie decyzje o ułaskawieniach, które będę podejmował, również w najbliższym czasie, z całą pewnością poprzedzone są głęboką analizą każdego wniosku o ułaskawienie\n- zapewnił Nawrocki w poniedziałkowym wywiadzie dla TV Republika.\nCo dalej w kwestii obniżenia cen prądu?\nWedług jego deklaracji obniżka cen prądu o 33 proc. i godna emerytura to głęboko przemyślane rozwiązania, które nie są tylko obietnicami z czasu kampanii wyborczej, ale wypracowanymi mechanizmami, które odwołują się także do prawodawstwa europejskiego. Warto przypomnieć, że prezydent w ostatnim tygodniu przedstawił\njedynie propozycję ustawy ws. obniżki cen prądu.\nRegularnie słyszymy od polskiego rządu, że pieniędzy nie ma i nie będzie. Tylko musimy sobie zdać sprawę z tego, że za stan finansów publicznych odpowiada właśnie rząd\n- powiedział. Dodał, że według niego istotą działania rządu jest zemsta, a nie dbałość o finanse publiczne.\nJako prezydent Polski nie mogę zostawić emerytów samych sobie. Szczególnie znając rozwiązania obecnej władzy, ale z poprzednich lat, sprzed 2015 roku, gdy emeryci dostawali podwyżki po trzy czy siedem złotych\n- wskazał.\nDodał też, że chce być prezydentem polskich spraw, zajmować się tymi rzeczami, które dzisiaj tak\nbardzo bolą Polaków\n- m.in. proponować takie prawo, które pozwoli Polakom płacić za energię elektryczną, a emerytom godnie żyć.",
  "content_preview": "Prezydent Karol Nawrocki oczekuje od szefów służb specjalnych przeprosin za to, że nie spotkali się z nim; a także stawienia się w jego gabinecie, żeby rozmawiać m.in. o awansach oficerskich - przekazał w poniedziałkowym wywiadzie. Z kolei minister koordynator służb specjalnych Tomasz Siemoniak popr",
  "image_url": "https://i.iplsc.com/-/000LWK9034CF5HW4-C316.jpg"
}