{
  "id": 1761737520980,
  "source": "rmf24",
  "title": "1300-letni grób awarskiego wojownika z rzadką szablą. Zobacz, co znaleźli archeolodzy na Węgrzech",
  "url": "https://www.rmf24.pl/nauka/news-1300-letni-grob-awarskiego-wojownika-z-rzadka-szabla-zobacz-,nId,8035620",
  "published": "2025-10-29T11:53:00",
  "fetched_at": "2025-10-29T11:32:00.980673",
  "content": "Na Węgrzech archeolodzy natrafili na prawdziwy skarb historii – grób elitarnego awarskiego wojownika sprzed 1300 lat. Wśród zachowanych darów grobowych znalazły się m.in. niezwykle rzadka szabla, ozdoby ze złota oraz wyjątkowe artefakty, które rzucają nowe światło na potęgę i kulturę dawnych stepowych władców Europy.\nWęgierscy archeolodzy odkryli 1300-letni grób elitarnych wojowników Awarów z rzadką, nienaruszoną szablą.\nW grobie znaleziono także pozłacane pierścienie, kolczyki i długi nóż - świadectwo wysokiego statusu pochowanego.\nAwarowie to tajemniczy lud z wschodnioazjatyckimi korzeniami, który przez 200 lat rządził dużą częścią Europy Środkowej i Wschodniej.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nOtworzyli sarkofag po 2 tysiącach lat. To, co znaleźli w środku, przeszło najśmielsze oczekiwania\nElitarny wojownik z VII wieku - odkrycie, które fascynuje\nWęgierscy archeolodzy z Muzeum Króla Świętego Stefana dokonali niecodziennego odkrycia w okolicach miejscowości Aba i Székesfehérvár. To właśnie tam, na terenie dawnych ziem awarskich, natrafili na\ngrób wysoko postawionego wojownika, datowany na lata 670-690 naszej ery\n. Jak podaje muzeum w oficjalnym komunikacie, mimo wcześniejszych grabieży miejsce pochówku zachowało wiele bezcennych przedmiotów, które pozwalają zajrzeć w świat materialnej kultury i tradycji pogrzebowych Awarów - ludu, który przez dwa stulecia rządził środkową Europą żelazną ręką.\nSkarby z grobu - rzadka szabla i bogate ozdoby\nChoć górna część szkieletu została zniszczona, archeolodzy zdołali wydobyć kości ramienia oraz dolnej części ciała w pierwotnym, anatomicznym ułożeniu. Jednak to, co najbardziej przykuło uwagę badaczy, to wyjątkowe dary grobowe. Wśród nich znalazła się\nrzadka szabla z nienaruszonym ostrzem\n- zabytek tej klasy jest prawdziwą archeologiczną sensacją.\nOprócz szabli w grobie odkryto także\ndługi nóż, pozłacane pierścienie do warkoczy oraz kolczyki zdobione szklanymi koralikami\n. Tak bogate wyposażenie jednoznacznie wskazuje na elitarny status pochowanego wojownika.\nJak podkreślają eksperci, wydobycie szabli było szczególnie trudnym zadaniem. \"Broń po tylu wiekach spędzonych w ziemi była niezwykle krucha\" - tłumaczą przedstawiciele muzeum. Dzięki pracy wolontariuszy z programu Archeologii Społecznej opracowano specjalne mocowanie, które pozwoliło bezpiecznie przetransportować zabytek do laboratorium.\nImperium Awarów - od Azji po Europę\nKim byli Awarowie? To jedno z najbardziej tajemniczych i wpływowych ludów wczesnego średniowiecza. Przez ponad 200 lat kontrolowali ogromne imperium na Nizinie Panońskiej, obejmujące dzisiejsze tereny Węgier, Austrii, Słowacji, Słowenii, Czech, Rumunii, Chorwacji, Serbii, Bośni i Hercegowiny, Czarnogóry, Mołdawii, Bułgarii oraz zachodniej Ukrainy. Awarowie wywodzili się z sojuszu wschodnioazjatyckich plemion i ludów jeździeckich, przez wieki pozostając w bliskich kontaktach ze Słowianami oraz ludami Azji Centralnej i Wschodniej.\nNajnowsze badania genetyczne potwierdzają, że\nelita awarska miała głównie pochodzenie wschodnioazjatyckie\n, z domieszką komponentów scytyjsko-irańskich. Historyczne źródła potwierdzają, że Awarowie rządzili różnorodną populacją, opierając się na wsparciu lokalnych elit.\nZmierzch potęgi - upadek Awarów\nChoć przez dwa stulecia Awarowie byli niekwestionowanymi panami znacznej części Europy, ich potęga zaczęła słabnąć po serii wojen z Karolem Wielkim w IX wieku. Ostatecznie utracili swoją polityczną i kulturową tożsamość, a ich imperium rozpadło się na zawsze. Jednak odkrycia takie jak to dokonane na Węgrzech pokazują, jak bogata i fascynująca była ta cywilizacja. Każdy nowy zabytek, każda szabla czy ozdoba to kolejny element układanki, dzięki któremu możemy lepiej zrozumieć przeszłość Europy.",
  "content_preview": "Na Węgrzech archeolodzy natrafili na prawdziwy skarb historii – grób elitarnego awarskiego wojownika sprzed 1300 lat. Wśród zachowanych darów grobowych znalazły się m.in. niezwykle rzadka szabla, ozdoby ze złota oraz wyjątkowe artefakty, które rzucają nowe światło na potęgę i kulturę dawnych stepowy",
  "image_url": "https://i.iplsc.com/-/000LTY8CYXUGRG1P-C316.jpg"
}