{
  "id": 1762785508542,
  "source": "onet",
  "title": "\"To droga donikąd\". Ceniony ekspert ostrzega przed złudzeniami liberałów",
  "url": "https://wiadomosci.onet.pl/kraj/to-droga-donikad-prof-maciej-kisilowski-ostrzega-przed-zludzeniami-liberalow/qy2b29x",
  "published": "2025-11-10T12:38:52+01:00",
  "fetched_at": "2025-11-10T14:38:28.542839",
  "content": "\"To droga donikąd\". Prof. Maciej Kisilowski ostrzega przed złudzeniami liberałów\nJerzy Wójcik\n10 listopada 2025, 12:38\nSkróć artykuł\n— Widzę to jako brak strategii po stronie liberałów, który wynika z tego, że przeciwników zdefiniowaliśmy jako populistów, a nie jako rewolucyjnych konserwatystów. Nie doceniamy ich. A każda sekunda, w której tłumaczymy sobie, że poparcie dla Orbana, Kaczyńskiego, Trumpa, Fico czy Babisza to efekt rosyjskiej propagandy, jest jak minuta dawania sobie w żyłę środka uspokajającego. To droga donikąd, bo machanie \"kartą rosyjską\" nie działa — mówi w rozmowie z Onetem prof. Maciej Kisilowski*.\nRadykalny konserwatyzm sprowadza się, zdaniem cenionego prawnika, do dziesięciu punktów. I to nad nimi liberałowie na świecie muszą się pochylić, by wypracować kompromis. — Problem tylko w tym, że te kompromisy wdrażane są metodą chałupniczą — bez głębszej, otwartej i uczciwej dyskusji, gdzie i jak powinniśmy się cofnąć, a gdzie jest nieprzekraczalna czerwona linia. A przede wszystkim, gdzie opłaca się cofnąć — podkreśla.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy\nLeszek Szymański / PAP\nFlaga Polski na Rondzie Zgrupowania AK \"Radosław\" w Warszawie, 30 kwietnia 2025 r. Na mniejszym zdjęciu prof. Maciej Kisilowski",
  "content_preview": "\"To droga donikąd\". Prof. Maciej Kisilowski ostrzega przed złudzeniami liberałów\nJerzy Wójcik\n10 listopada 2025, 12:38\nSkróć artykuł\n— Widzę to jako brak strategii po stronie liberałów, który wynika z tego, że przeciwników zdefiniowaliśmy jako populistów, a nie jako rewolucyjnych konserwatystów. Nie",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/6SRk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8wMDc5ZWM1YjJlNjhkZTU3NjA5MWMxOTM0NmM1NjBmMS5qcGeTlQMAAM0HgM0EOJMFzQlgzQTslQfZjGh0dHBzOi8vY2RuLndpYWRvbW9zY2kub25ldC5wbC8xL3VicGs5azdhSFIwY0hNNkx5OWpaRzR1ZDJsaFpHOXRiM05qYVM1dmJtVjBMbkJzTDJsdFp5OXNiMmR2WDI5dVpYUmZkMmxoWkc5dGIzTmphUzV3Ym1lUmxRSUFaTVBEM2dBQ29UQUhvVEVFCMIA3gACoTAHoTEE"
}