{
  "id": 1762006142860,
  "source": "rmf24",
  "title": "Znalezisko na plaży w Ustce. \"Zaleca się niepodchodzenie\"",
  "url": "https://www.rmf24.pl/regiony/trojmiasto/news-znalezisko-na-plazy-w-ustce-zaleca-sie-niepodchodzenie,nId,8036783",
  "published": "2025-11-01T11:14:28",
  "fetched_at": "2025-11-01T14:09:02.860683",
  "content": "Jeden ze spacerowiczów znalazł w sobotni poranek na plaży w Ustce (woj. pomorskie) fragmenty wojskowego drona. Jak przekazała RMF FM rzeczniczka Centralnego Poligonu Sił Powietrznych major Karolina Krzewina-Hyc, był to imitator celu powietrznego wykorzystywany do szkolenia ogniowego wojsk. \"Zaleca się niepodchodzenie i powiadomienie służb\" - dodała.\nZobacz również:\nDrony zakłóciły pracę berlińskiego lotniska\nDrony i rakiety zamiast filmów Zełenskiego. Wielkie pieniądze i wielkie podejrzenia\nRzeczniczka poinformowała, że morze wyrzuciło na brzeg element imitatora celu powietrznego używanego podczas ćwiczeń ogniowych i szkolenia obrony przeciwlotniczej.\nTo urządzenie służy do symulowania zachowania i cech prawdziwego celu powietrznego, takiego jak samolot, śmigłowiec czy bezzałogowiec. Jego zadaniem jest stworzenie realistycznych warunków treningowych bez konieczności użycia prawdziwych maszyn bojowych\n- wyjaśniła mjr Krzewina-Hyc.\nW tym przypadku urządzenie pochodziło z ćwiczeń prowadzonych na poligonie w Ustce.\nFragmenty imitatora znalazł przechodzień. Znalezione części nie przypominały komercyjnego urządzenia - wystawały z nich kable, a na obudowie widoczne były nietypowe oznaczenia.\nMężczyzna powiadomił odpowiednie służby - Straż Graniczną i Żandarmerię Wojskową, które przybyły na miejsce i zabezpieczyły znalezisko.\nZnajdziesz wojskowego drona - nie dotykaj\nMajor Krzewina-Hyc zaapelowała, aby w przypadku znalezienia na plaży metalowych przedmiotów, w tym dronów lub ich fragmentów, nie dotykać ich i natychmiast powiadomić służby.\nKażdy taki element może stanowić zagrożenie z uwagi na to, że może mieć na przykład ostre końce. Tak jak przy wszystkich innych niebezpiecznych niewybuchach czy niewypałach znalezionych gdziekolwiek, zaleca się niepodchodzenie, niepodnoszenie, niedotykanie, a poinformowanie służb\n- powiedziała w rozmowie z RMF FM.",
  "content_preview": "Jeden ze spacerowiczów znalazł w sobotni poranek na plaży w Ustce (woj. pomorskie) fragmenty wojskowego drona. Jak przekazała RMF FM rzeczniczka Centralnego Poligonu Sił Powietrznych major Karolina Krzewina-Hyc, był to imitator celu powietrznego wykorzystywany do szkolenia ogniowego wojsk. \"Zaleca s",
  "image_url": "https://i.iplsc.com/-/000LV3D7AXWR5FQE-C316.jpg"
}