{
  "id": 1762526221335,
  "source": "rmf24",
  "title": "Kopał basen, znalazł fortunę! Złote sztabki i monety za 700 tysięcy euro pod Lyonem",
  "url": "https://www.rmf24.pl/fakty/swiat/news-kopal-basen-znalazl-fortune-zlote-sztabki-i-monety-za-700-ty,nId,8038763",
  "published": "2025-11-07T14:56:00",
  "fetched_at": "2025-11-07T14:37:01.335983",
  "content": "Czasami życie pisze scenariusze, których nie powstydziłby się najlepszy reżyser. Podczas rutynowych prac w ogrodzie, mieszkaniec Neuville-sur-Saône, nieopodal Lyonu, natrafił na prawdziwy skarb: pięć sztabek złota i woreczki pełne złotych monet. Ich wartość oszacowano na imponujące 700 tysięcy euro!\nMężczyzna kopał pod domem basen i trafił na prawdziwy skarb - złote sztabki i monety warte aż 700 tys. euro!\nZgłosił znalezisko oficjalnie, a policja potwierdziła, że złoto jest legalne i nie pochodzi z przestępstwa.\nDzięki temu może zatrzymać całą fortunę - marzenie każdego poszukiwacza skarbów!\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nArcheologiczna sensacja: Szukał robaków na ryby, znalazł średniowieczny skarb\nHistoria jak z bajki: W lesie znaleźli skarb wart fortunę\nChyba każdy z nas choć raz wyobrażał sobie, że podczas remontu domu lub porządków w ogrodzie natrafia na ukryty skarb. Dla mieszkańca Neuville-sur-Saône ten sen stał się rzeczywistością. Wszystko zaczęło się kilka miesięcy temu, gdy mężczyzna postanowił zainstalować basen na swojej posesji. Prace ziemne przebiegały zgodnie z planem, aż do momentu, gdy łopata natrafiła na coś twardego.\nPo chwili okazało się, że\npod ziemią ukryte są niecodzienne pakunki: plastikowe woreczki, a w nich pięć sztabek złota oraz liczne, błyszczące monety.\nWartość znaleziska? Szacunkowo aż\n700 tysięcy euro!\nProcedura - co zrobić ze skarbem?\nZaskoczony, ale i odpowiedzialny odkrywca, niezwłocznie zgłosił swoje znalezisko do lokalnego urzędu miejskiego. Zgodnie z francuskim prawem, w przypadku znalezienia skarbu, państwo ma prawo przeprowadzić ekspertyzę, by ustalić, czy znalezisko ma wartość archeologiczną. Gdyby tak było, mogłoby nawet przejąć kosztowności.\nW przypadku złota z Neuville-sur-Saône sytuacja była jednak inna. \"Sztabki nie były bardzo stare, miały około piętnastu lub dwudziestu lat według policji\" - podają lokalne źródła.\nKażda sztabka posiadała numer, co pozwoliło na jej identyfikację i sprawdzenie, czy nie pochodzi z przestępstwa.\nLegalnie zdobyty skarb\nŚledztwo wykazało, że złoto zostało przetopione w jednej z firm działających w aglomeracji lyonńskiej i nabyte całkowicie legalnie. Policja nie znalazła żadnych powiązań z napadami czy kradzieżami w regionie. Oznaczało to, że szczęśliwy znalazca mógł zatrzymać cały skarb dla siebie. Jak podkreślają sąsiedzi, \"pewnie długo nie uwierzył w swoje szczęście i teraz myśli, że zakup tego domu był jedną z najlepszych decyzji w jego życiu\".\nTajemnica złota z ogrodu\nNajwiększą zagadką tej historii pozostaje jednak pochodzenie złota. Władze ustaliły, że\npoprzedni właściciel posesji zmarł, a nikt z jego bliskich nie zgłaszał zaginięcia kosztowności.\nCzy była to skrytka na czarną godzinę? A może ktoś po prostu zapomniał o ukrytych oszczędnościach życia? Tego być może już nigdy się nie dowiemy. Odkrywca pragnie pozostać anonimowy, ale jedno jest pewne: jego historia na długo pozostanie na ustach mieszkańców regionu Lyonu.",
  "content_preview": "Czasami życie pisze scenariusze, których nie powstydziłby się najlepszy reżyser. Podczas rutynowych prac w ogrodzie, mieszkaniec Neuville-sur-Saône, nieopodal Lyonu, natrafił na prawdziwy skarb: pięć sztabek złota i woreczki pełne złotych monet. Ich wartość oszacowano na imponujące 700 tysięcy euro!",
  "image_url": "https://i.iplsc.com/-/000LWBSC5W66DCM2-C316.jpg"
}