{
  "id": 1761761412885,
  "source": "rmf24",
  "title": "50 000 światełek i 3 miliony kryształów. Oto choinka, która ma zachwycić świat",
  "url": "https://www.rmf24.pl/ciekawostki/news-50-000-swiatelek-i-3-miliony-krysztalow-oto-choinka-ktora-ma,nId,8035705",
  "published": "2025-10-29T16:00:00",
  "fetched_at": "2025-10-29T18:10:12.885121",
  "content": "Bez niej po prostu nie ma świąt w Nowym Jorku. Wybrano drzewko, które stanie przed Rockefeller Center i będzie symbolem wyjątkowego czasu dla milionów mieszkańców metropolii i turystów z całego świata. Świerk pospolity, który pojawi się w ważnym punkcie miasta, pochodzi z East Greenbush w stanie Nowy Jork.\nTegoroczna choinka przed Rockefeller Center to świerk pospolity z East Greenbush w stanie Nowy Jork.\nDrzewo ma 23 metry wysokości i waży 11 ton.\nŚwierk został podarowany przez rodzinę Russ.\nChoinka zostanie udekorowana ponad 50 000 wielokolorowych światełek LED o łącznej długości 8 kilometrów.\nKto wybiera drzewko i co dzieje się z nim po okresie świątecznym? Przeczytaj cały artykuł, żeby się dowiedzieć.\nInformacje z różnych zakątków świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nHity wyszukiwań na 2026: Gdzie internauci szukają wakacyjnych przygód?\nPrzeklęte ruiny, zaginiona panna młoda. Poznaj mroczne sekrety \"najbardziej nawiedzonej wioski\"\nSezon grypowy za pasem. Jakie witaminy na odporność warto suplementować, by uniknąć choroby? Poradnik\nKiedy Black Friday 2025? Znamy datę największych wyprzedaży w roku\nW tym roku świąteczną atmosferę w Nowym Jorku podkreśli świerk pospolity o imponujących rozmiarach - 23 metry wysokości i 11 ton wagi. Drzewo zostało podarowane przez rodzinę Russ z East Greenbush w stanie Nowy Jork. Ścięcie choinki zaplanowano na czwartek, 6 listopada 2025 roku, a jej transport do Rockefeller Center odbędzie się dwa dni później.\nChoinka zostanie udekorowana ponad\n50 000 wielokolorowych światełek LED\n, których łączna długość wyniesie około 8 kilometrów. Na szczycie drzewka umieszczona zostanie trójwymiarowa gwiazda Svarowskiego wysoka na prawie 3 metry i pokryta aż trzema milionami kryształów.\nJak wybiera się choinkę?\nZa wybór odpowiedniego drzewka odpowiada Erik Pauze, główny ogrodnik Rockefeller Center.\nSzukam drzewa, które chciałbyś mieć w swoim salonie, ale na większą skalę. Musi wywołać uśmiech na twarzy ludzi w momencie, gdy je zobaczą\n- zdradza w rozmowie, która ukazała się na oficjalnej stronie Rockefeller Center.\nTo właśnie Pauze jako pierwszy odwiedził posiadłość rodziny Russ po tym, jak zdjęcie drzewa dotarło do niego za pośrednictwem pracownika ochrony Rockefeller Center.\nGdy tylko je zobaczyłem, wiedziałem, że jest idealne\n- wspomina. Ogrodnik kilkukrotnie odwiedzał rodzinę, by zadbać o jak najlepszą kondycję drzewka.\nNowojorska tradycja\nPierwsza choinka przed Rockefeller Center pojawiła się w 1931 roku. Postawili ją robotnicy budujący słynny kompleks. Od 1933 roku ceremonia zapalania światełek stała się oficjalnym początkiem sezonu świątecznego w Nowym Jorku, przyciągając co roku tłumy mieszkańców i turystów. Uroczystość jest co roku transmitowana na żywo w amerykańskiej telewizji.\nTegoroczna ceremonia zapalenia światełek odbędzie się w środę, 3 grudnia 2025 roku, w godzinach 19:00-22:00.\nDrugie życie świątecznego drzewa\nPo zakończeniu sezonu świątecznego, w połowie stycznia 2026 roku, świerk zostanie przekazany organizacji Habitat for Humanity. Drewno z choinki zostanie przetworzone na belki i wykorzystane do budowy domów w całych Stanach Zjednoczonych.\nDrewno ze świerka pospolitego jest elastyczne i trwałe, co czyni je idealnym do podłóg, mebli i konstrukcji\n- tłumaczy rzecznik organizacji. Drzewo jest najpierw transportowane do tartaku w New Jersey, gdzie jest cięte i suszone, a następnie wysyłane do lokalnego oddziału Habitat for Humanity, często w tym samym stanie, w którym drzewo rosło.",
  "content_preview": "Bez niej po prostu nie ma świąt w Nowym Jorku. Wybrano drzewko, które stanie przed Rockefeller Center i będzie symbolem wyjątkowego czasu dla milionów mieszkańców metropolii i turystów z całego świata. Świerk pospolity, który pojawi się w ważnym punkcie miasta, pochodzi z East Greenbush w stanie Now",
  "image_url": "https://i.iplsc.com/-/000LU40L8PWFG0NA-C316.jpg"
}