{
  "id": 1762353489742,
  "source": "rmf24",
  "title": "Brakuje jaj, ceny szybują. Co czeka nas przed Bożym Narodzeniem?",
  "url": "https://www.rmf24.pl/ekonomia/news-brakuje-jaj-ceny-szybuja-co-czeka-nas-przed-bozym-narodzenie,nId,8037999",
  "published": "2025-11-05T15:17:08",
  "fetched_at": "2025-11-05T14:38:09.742145",
  "content": "Na polskich i europejskich rynkach zaczyna brakować jaj, a ceny szybują w górę. Eksperci nie mają złudzeń – podwyżki w handlu detalicznym są nieuniknione. Co stoi za kryzysem i jak mogą wyglądać tegoroczne święta?\nCeny jaj skaczą w górę jak nigdy - wzrosty sięgają nawet 60 proc. w porównaniu do zeszłego roku!\nGrypa ptaków i rzekomy pomór zdziesiątkowały fermy drobiu, przez co brak jest jaj na rynku.\nNajgorętszy okres zakupów przed Bożym Narodzeniem tylko pogłębia kryzys - popyt jest ogromny, a podaż dramatycznie niska.\nImport nie pomoże, bo problem dotyka całą Europę, a odbudowa stad potrwa miesiące.\nZobacz również:\nJajka a cholesterol. Co mówią najnowsze badania? Oto fakty!\nJak sprawdzić, czy jajko jest świeże? Poznaj niezawodny sposób\nJaja na wagę złota - skąd ten kryzys?\nJeszcze dwa miesiące temu polscy producenci drobiu przewidywali, że ceny jaj na koniec 2025 roku pozostaną wysokie, ale nie będą zaskakiwać gwałtownymi zmianami. Jednak dziś te prognozy przestały być aktualne. Wszystko przez\nserię ognisk grypy ptaków, które uderzyły nie tylko w polskie, ale i europejskie fermy drobiu\n. Do tego doszły kolejne problemy - rosnąca liczba przypadków rzekomego pomoru drobiu, czyli choroby powodującej masowe straty w stadach.\nCeny biją rekordy - ile teraz kosztuje jajko?\nWedług najnowszych danych Krajowej Izby Producentów Drobiu i Pasz\n, ceny jaj w transakcjach hurtowych wzrosły o ponad połowę w porównaniu z ubiegłym rokiem\n.\nNajbardziej poszukiwane jajka klasy M podrożały aż o 60 proc., a klasy L o 50 proc. Na rynku profesjonalnym klatkowe jaja M kosztują już 65 groszy za sztukę, a L - 75 groszy. Jeszcze więcej trzeba zapłacić za jaja ściółkowe - odpowiednio 70 i 80 groszy.\nBranża bije na alarm: ostatni miesiąc przyniósł kolejny skok cen. Średnia zmiana transakcyjna w październiku względem września to aż 12 proc. na plusie. Tak dynamicznych wzrostów nie widziano od lat.\nPrzed świętami może być tylko gorzej\nWzrosty cen hurtowych już niebawem odczują także klienci sklepów. Eksperci ostrzegają, że\nobecny kryzys zbiegł się z okresem największego w roku popytu na jaja.\nTradycyjnie to właśnie przed Bożym Narodzeniem Polacy kupują ich najwięcej - do wypieków, sałatek i świątecznych potraw.\nJaj po prostu nie ma. Nie daliśmy rady odbudować stad po chorobach zakaźnych, które je wcześniej zdziesiątkowały. Nie da się odtworzyć potencjału produkcyjnego w kilka tygodni. W rolnictwie zajmuje to długie miesiące, a teraz dodatkowo ten proces został przerwany przez nowe ogniska chorób drobiu. Konsumenci nie powinni także liczyć na import, bo cała Europa jest w podobnej sytuacji\n- podkreśla Katarzyna Gawrońska, szefowa Krajowej Izby Producentów Drobiu i Pasz.\nKryzys na rynku jaj: perspektywy i możliwe skutki\nOdbudowa stad i powrót do dawnej podaży jaj może potrwać wiele miesięcy. Sytuację pogarsza fakt, że problem dotyczy nie tylko Polski, ale praktycznie całej Europy. Import z zagranicy nie rozwiąże więc problemu. Eksperci nie mają wątpliwości -\npodwyżki cen jaj w sklepach są nieuniknione i mogą być odczuwalne jeszcze długo po świętach.",
  "content_preview": "Na polskich i europejskich rynkach zaczyna brakować jaj, a ceny szybują w górę. Eksperci nie mają złudzeń – podwyżki w handlu detalicznym są nieuniknione. Co stoi za kryzysem i jak mogą wyglądać tegoroczne święta?\nCeny jaj skaczą w górę jak nigdy - wzrosty sięgają nawet 60 proc. w porównaniu do zesz",
  "image_url": "https://i.iplsc.com/-/000LVXI2ML3MVMF9-C316.jpg"
}