{
  "id": 1761934120496,
  "source": "rmf24",
  "title": "\"Kwestia dni lub godzin\". USA gotowe do ataku na Wenezuelę?",
  "url": "https://www.rmf24.pl/fakty/swiat/news-kwestia-dni-lub-godzin-usa-gotowe-do-ataku-na-wenezuele,nId,8036417",
  "published": "2025-10-31T16:00:00",
  "fetched_at": "2025-10-31T18:08:40.496569",
  "content": "\"Administracja Donalda Trumpa podjęła decyzję o ataku na instalacje wojskowe na terytorium lądowym Wenezueli. Uderzenie może nastąpić w każdej chwili\" - poinformował w piątek amerykański dziennik \"Miami Herald\". Wcześniej \"Washington Post\" napisał, że administracja uważa, że obiekty wojskowe w Wenezueli są zaangażowane w przemyt narkotyków.\nAmerykańskie media podają, że siły USA mogą w każdej chwili zaatakować instalacje wojskowe w Wenezueli.\nOperacje mają skupić się na instalacjach gangów narkotykowych Soles, które administracja Trumpa łączy z Nicolasem Maduro.\nAtaki mogą nastąpić w ciągu kilku dni lub nawet godzin.\nSenator Rick Scott sugeruje, że dni wenezuelskiego przywódcy Nicolasa Maduro są policzone i radzi mu ucieczkę do Rosji lub Chin.\nPolityka, ekonomia, sport, ciekawostki, najnowsze informacje z Polski i ze świata - to wszystko znajdziesz na\nRMF24.pl\n.\nZobacz również:\nHegseth: Potraktujemy cię jak Al-Kaidę, dopadniemy, zabijemy\nWielki rozczarowany. Dlaczego Trump nie dostał pokojowego Nobla?\nOto co Trump powiedział współpracownikom po próbie zamachu na jego życie\nPokaz siły USA wobec Wenezueli\nDziennik z Miami poinformował, powołując się na swoje źródła, że\namerykańskie operacje będą wymierzone w instalacje używane przez gang narkotykowy Soles\n, którym - według administracji Trumpa - kieruje sam przywódca kraju Nicolas Maduro. Uderzenia mają być kwestią \"dni lub nawet godzin\".\nO tym, że administracja Trumpa zidentyfikowała instalacje wojskowe używane do przemytu narkotyków, jeszcze w czwartek donosiły \"Washington Post\" i \"Wall Street Journal\", choć te gazety pisały, że decyzja o ataku nie została jeszcze podjęta. Mimo to\nDonald Trump już w ubiegłym tygodniu zapowiadał, że zamierza rozszerzyć swoją kampanię uderzeń przeciwko kartelom narkotykowym\n- dotąd kierowaną przeciwko łodziom podejrzanym o przemyt narkotyków - na cele na lądzie, choć nie wymienił kraju, w jakim te ataki mają zostać przeprowadzone.\nW ubiegłym tygodniu Pentagon przebazował w rejon Karaibów grupę uderzeniową wraz z lotniskowcem.\nTrump mówił wprost o \"zabijaniu ludzi\"\nNie sądzę, żebyśmy koniecznie domagali się wypowiedzenia wojny.\nMyślę, że po prostu będziemy zabijać ludzi. Okej? Zabijemy ich. Będą, no wiecie, martwi\n- zapowiedział prezydent.\n\"Jeśli jesteś narkoterrorystą przemycającym narkotyki na naszej półkuli, potraktujemy cię tak, jak traktujemy Al-Kaidę. W dzień czy w nocy, zmapujemy twoje sieci, wyśledzimy twoich ludzi, dopadniemy cię i zabijemy\" - napisał wcześniej amerykański sekretarz wojny Pete Hegseth, po ataku kinetycznym na statek przemytników narkotyków z terrorystycznej organizacji Tren de Aragua.\nChoć Donald Trump nie sprecyzował, gdzie zamierza uderzyć, to\nw przeszłości mówił, że może przeprowadzić ataki przeciwko gangom na terytorium lądowym Wenezueli\n. Do większości uderzeń na łodzie, które miały przewozić narkotyki, doszło nieopodal wybrzeży tego kraju. Administracja Trumpa oskarża przywódcę kraju Nicolasa Maduro o kierowanie przemytem narkotyków. Dopytywany później o to, czy planowane operacje zakończą się rozmieszczeniem wojsk USA na terytorium obcych krajów, Trump nie odpowiedział na zadane pytanie, lecz wymienił Meksyk i Kolumbię jako państwa mające szczególne problemy.\nJednak to Wenezuela była dotychczas w centrum zainteresowania administracji Trumpa.\nRepublikański senator z Florydy Rick Scott powiedział 26 października w wywiadzie dla telewizji CBS, że dni wenezuelskiego przywódcy Nicolasa Maduro są \"policzone\", bo \"coś się wydarzy, wewnętrznego lub zewnętrznego\". Polityk poradził dyktatorowi ucieczkę do Rosji lub Chin.\nZobacz również:\nUkraina zniszczyła rosyjską rakietę Oriesznik. Tajna operacja służb",
  "content_preview": "\"Administracja Donalda Trumpa podjęła decyzję o ataku na instalacje wojskowe na terytorium lądowym Wenezueli. Uderzenie może nastąpić w każdej chwili\" - poinformował w piątek amerykański dziennik \"Miami Herald\". Wcześniej \"Washington Post\" napisał, że administracja uważa, że obiekty wojskowe w Wenez",
  "image_url": "https://i.iplsc.com/-/000LV0CT3O7X62RQ-C316.jpg"
}