{
  "id": 1761761430045,
  "source": "onet",
  "title": "Najnowszy hit Netflixa. \"Film, z którego cieszyć się będzie jedynie Putin\"",
  "url": "https://wiadomosci.onet.pl/opinie/witold-jurasz-najnowszy-hit-netflixa-z-ktorego-cieszyc-sie-bedzie-jedynie-putin/m0pvyhq",
  "published": "2025-10-29T18:52:41+01:00",
  "fetched_at": "2025-10-29T18:10:30.045061",
  "content": "Witold Jurasz: Najnowszy hit Netflixa, z którego cieszyć się będzie jedynie Putin\n29 października 2025, 18:52\nSkróć artykuł\nUdostępnij przez\nFacebook\nX\nE-mail\nKopiuj link\nLink skopiowany\nWitold Jurasz\nDziennikarz i publicysta Onetu\nNa platformie Netflix pojawił się nowy film nagrodzonej Oscarem reżyserki Kathryn Bigelow. \"Dom pełen dynamitu\" opowiada o fikcyjnym ataku nuklearnym na Stany Zjednoczone i natychmiast stał się hitem. Nie jest to dziwne, gdyż ze stricte filmowego punktu widzenia jest to wybitne kino. Jednak uproszczenia, dzięki którym film zyskał w sensie artystycznym, powodują, że jest to kino wybitnie wręcz szkodliwe z punktu widzenia Zachodu i wspaniałe z punktu widzenia reżimu Putina w Rosji.\n\"Dom pełen dynamitu\" zaczyna się od wystrzelenia w kierunku USA pojedynczej rakiety balistycznej z ładunkiem jądrowym\n. Dokładne miejsce wystrzelenia pocisku nie jest znane i Amerykanie nie wiedzą, czy zostali zaatakowani przez Koreę Północną, Rosję, Chiny, czy też przez jakieś inne państwo. Wbici w fotel dramatyzmem akcji, wybitnym aktorstwem i paradokumentalnym stylem, w którym film został nakręcony, widzowie obserwują proces podejmowania decyzji o ataku odwetowym. Niejako przy okazji uświadamiamy sobie, jak straszliwy potencjał zniszczenia ma broń nuklearna i jak łatwo może dojść do zagłady milionów ludzi.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy",
  "content_preview": "Witold Jurasz: Najnowszy hit Netflixa, z którego cieszyć się będzie jedynie Putin\n29 października 2025, 18:52\nSkróć artykuł\nUdostępnij przez\nFacebook\nX\nE-mail\nKopiuj link\nLink skopiowany\nWitold Jurasz\nDziennikarz i publicysta Onetu\nNa platformie Netflix pojawił się nowy film nagrodzonej Oscarem reży",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/IFIk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy84NjM4M2Q1ZTYxMjZiOTRhODI5M2E1MTYzYmVhODMyNi5qcGeTlQMAAM0DIM0BwpMFzQlgzQTslQfZjGh0dHBzOi8vY2RuLndpYWRvbW9zY2kub25ldC5wbC8xL3VicGs5azdhSFIwY0hNNkx5OWpaRzR1ZDJsaFpHOXRiM05qYVM1dmJtVjBMbkJzTDJsdFp5OXNiMmR2WDI5dVpYUmZkMmxoWkc5dGIzTmphUzV3Ym1lUmxRSUFaTVBEM2dBQ29UQUhvVEVFCMIA3gACoTAHoTEE"
}