{
  "id": 1762698845942,
  "source": "rmf24",
  "title": "Ławrow miał popaść w niełaskę, ale wrócił. Chce rozmawiać z Amerykanami",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-lawrow-mial-popasc-w-nielaske-ale-wrocil-chce-rozmawiac-z-am,nId,8039224",
  "published": "2025-11-09T11:05:00",
  "fetched_at": "2025-11-09T14:34:05.942143",
  "content": "Rosyjski minister spraw zagranicznych Siergiej Ławrow zadeklarował dziś gotowość do spotkania z sekretarzem stanu USA Markiem Rubio, podkreślając jednak, że w rozmowach o pokoju w Ukrainie Rosja oczekuje uwzględnienia swoich interesów. W ostatnich dniach pojawiły się spekulacje dotyczące pozycji Ławrowa w otoczeniu Władimira Putina - media sugerowały, że szef rosyjskiej dyplomacji mógł wypaść z łask prezydenta po fiasku rozmów z USA i odwołaniu planowanego szczytu z udziałem Donalda Trumpa.\nSiergiej Ławrow zadeklarował gotowość do spotkania z sekretarzem stanu USA Markiem Rubio, podkreślając wagę regularnej komunikacji w sprawie Ukrainy.\nRosyjski minister spraw zagranicznych zaznaczył, że w rozmowach o pokoju muszą być brane pod uwagę interesy Rosji, a integralność terytorialna kraju i wyniki referendów z 2014 i 2022 roku nie podlegają dyskusji.\nSzef rosyjskiej dyplomacji poinformował, że USA rozważają rosyjską propozycję przedłużenia ograniczeń traktatu New START, ale dotąd nie udzieliły konkretnej odpowiedzi\n.\nWcześniej Kreml zaprzeczył spekulacjom o rzekomym odsunięciu Ławrowa przez Władimira Putina po odwołaniu planowanego szczytu z prezydentem USA.\nCiekawe informacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\n​Tajny pakt Chin i Iranu. Nadchodzi zmiana układu sił w regionie?\nKijów alarmuje: Ukrainiec podejrzany ws. ataku na Nord Stream w stanie krytycznym\nKatastrofa śmigłowca w Rosji. Co zrobił pilot?! [NAGRANIE]\nTrump walczy o swoje nazwisko na stadionie za miliardy dolarów\nW piątek Kreml zaprzeczył spekulacjom, jakoby Ławrow wypadł z łask Władimira Putina po zawieszeniu planów spotkania rosyjskiego przywódcy z amerykańskim prezydentem Donaldem Trumpem. Według zachodnich mediów, w tym \"Financial Times\", szczyt został odwołany po nocie Ławrowa, w której podtrzymał on twarde stanowisko Rosji wobec Ukrainy.\nWcześniej dziennik \"Kommiersant\" podawał, że nieobecność Ławrowa na posiedzeniu Rady Bezpieczeństwa 5 listopada nie była przypadkowa -\nmiał on nie pojawić się na zebraniu za \"obopólną zgodą\"\n. Równocześnie pojawiły się informacje, że nie będzie przewodził rosyjskiej delegacji na szczycie G20. Media spekulowały, że Putin miał być niezadowolony z nieudanych rozmów z USA dotyczących organizacji szczytu w Budapeszcie.\nDzisiejsze oświadczenia wskazuje jednak na to, że\nŁawrow utrzymuje swoją pozycję na Kremlu\n.\nŁawrow chce uszanowania wyników \"referendów\"\nSekretarz stanu Marco Rubio i ja rozumiemy potrzebę regularnej komunikacji. Jest to ważne dla omówienia kwestii ukraińskiej i promowania agendy dwustronnej. Dlatego komunikujemy się telefonicznie i jesteśmy gotowi do spotkań twarzą w twarz, gdy zajdzie taka potrzeba\n- powiedział Ławrow rosyjskiej państwowej agencji RIA Nowosti.\nZaznaczył jednak, że w dążeniu do zawarcia pokoju w Ukrainie interesy Rosji muszą być brane pod uwagę, a\nintegralność terytorialna Rosji i wyniki \"referendów\" z 2014 i 2022 roku nie podlegają dyskusji.\nWspomniane przez niego \"referenda\" dotyczyły włączenia nielegalnie zajętego Krymu oraz - częściowo zajętych - obwodów donieckiego, ługańskiego, zaporoskiego i chersońskiego w skład Federacji Rosyjskiej.\nŁawrow poinformował także, że USA kanałami dyplomatycznymi przekazały Rosji, że rozważają propozycję Putina dotyczącą utrzymania ograniczeń z traktatu New START po jego wygaśnięciu w 2026 roku.\nJak dotąd nie otrzymaliśmy żadnej konkretnej odpowiedzi z Waszyngtonu. Kanałami dyplomatycznymi poinformowano nas, że \"kwestia ta jest rozpatrywana\"\n- wyjaśnił.\nKilka tygodni temu Putin oświadczył, że Rosja jest gotowa nadal przestrzegać ograniczeń wynikających z traktatu przez rok po jego wygaśnięciu, pod warunkiem, że Stany Zjednoczone postąpią analogicznie.",
  "content_preview": "Rosyjski minister spraw zagranicznych Siergiej Ławrow zadeklarował dziś gotowość do spotkania z sekretarzem stanu USA Markiem Rubio, podkreślając jednak, że w rozmowach o pokoju w Ukrainie Rosja oczekuje uwzględnienia swoich interesów. W ostatnich dniach pojawiły się spekulacje dotyczące pozycji Ław",
  "image_url": "https://i.iplsc.com/-/000LWG5UDN99IUOW-C316.jpg"
}