{
  "id": 1762180680062,
  "source": "rmf24",
  "title": "Zawaliła się średniowieczna wieża w centrum Rzymu. Zobacz nagrania ",
  "url": "https://www.rmf24.pl/fakty/swiat/news-zawalila-sie-sredniowieczna-wieza-w-centrum-rzymu-zobacz-nag,nId,8037075",
  "published": "2025-11-03T13:52:01",
  "fetched_at": "2025-11-03T14:38:00.062083",
  "content": "Dramatyczne sceny rozegrały się w centrum Rzymu, gdzie podczas prac remontowych częściowo zawaliła się średniowieczna wieża Torre dei Conti. Jeden z pracowników został ciężko ranny i trafił do szpitala, dwóch kolejnych odniosło lekkie obrażenia. Zdarzenie miało miejsce zaledwie kilka kroków od słynnego Koloseum, w historycznym sercu włoskiej stolicy.\nPodczas remontu Torre dei Conti w Rzymie doszło do zawalenia się części wieży - jeden pracownik ciężko ranny, dwóch lekko poszkodowanych.\nNa szczęście teren był zamknięty dla turystów, co zapobiegło większej tragedii przy ruchliwej Via dei Fori Imperiali.\nWieża, zbudowana w 1238 roku, to ważny zabytek średniowiecznego Rzymu, obecnie mający 29 metrów wysokości po licznych zniszczeniach.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nZawisza Czarny poległ tu w walce z Turkami. Niezwykła historia polskiego rycerza w serbskiej twierdzy\nPodczas prac renowacyjnych\nczęściowo zawaliła się Torre dei Conti - wieża, która od wieków góruje nad Via dei Fori Imperiali w Rzymie.\nJak podała agencja ANSA, jeden z pracowników został uwięziony pod gruzami. Rzecznik straży pożarnej, Luca Cari, przekazał z kolei, że ratownicy przez dłuższy czas walczyli o wydobycie uwięzionego spod zwałów gruzu. Ostatecznie z poważnymi obrażeniami trafił on do szpitala. Dwóch innych robotników doznało lekkich urazów, odmówiło hospitalizacji.\nDziało się to wszystko tuż przy ruchliwej arterii, którą codziennie przemierzają tłumy turystów. Co istotne, teren wokół wieży był zamknięty dla pieszych ze względu na prowadzone prace restauracyjne, co prawdopodobnie zapobiegło większej tragedii.\nW sieci szybko pojawiły się nagrania z miejsca wypadku.\nNa filmach widać chmurę kurzu wydobywającą się z okien wieży i słychać przerażający huk walącego się muru.",
  "content_preview": "Dramatyczne sceny rozegrały się w centrum Rzymu, gdzie podczas prac remontowych częściowo zawaliła się średniowieczna wieża Torre dei Conti. Jeden z pracowników został ciężko ranny i trafił do szpitala, dwóch kolejnych odniosło lekkie obrażenia. Zdarzenie miało miejsce zaledwie kilka kroków od słynn",
  "image_url": "https://i.iplsc.com/-/000LVEMCH0INRTW1-C316.jpg"
}