{
  "id": 1761740513173,
  "source": "rmf24",
  "title": "Nowy obowiązek dla właścicieli nieruchomości. Kogo obejmą nowe przepisy?",
  "url": "https://www.rmf24.pl/fakty/polska/news-nowy-obowiazek-dla-wlascicieli-nieruchomosci-kogo-obejma-now,nId,8035651",
  "published": "2025-10-29T12:32:06",
  "fetched_at": "2025-10-29T12:21:53.173178",
  "content": "Od 1 stycznia 2026 roku właścicieli wielu nieruchomości czekają istotne zmiany. Nowelizacja przepisów dotyczących ochrony przeciwpożarowej wprowadza obowiązek montażu czujników dymu i tlenku węgla (czadu) w kolejnych typach budynków. Sprawdź, kogo dotyczą nowe regulacje i jakie są terminy ich wprowadzenia.\nNowe przepisy nakładają obowiązek montażu czujników dymu i czadu w różnych typach budynków.\nOd 23 grudnia 2024 r. obowiązek dotyczy nowo powstających domów i mieszkań.\nOd 1 stycznia 2026 r. czujniki będą musiały pojawić się w budynkach handlowych, produkcyjnych i magazynowych.\nOd 30 czerwca 2026 r. wymóg obejmie także lokale świadczące usługi hotelarskie, w tym najem krótkoterminowy.\nOd 1 stycznia 2030 r. czujniki będą obowiązkowe w już istniejących lokalach mieszkalnych oraz w pomieszczeniach z piecami na paliwo.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\n​Zamieszki przed derbami Krakowa. Policja użyła gazu łzawiącego\nUpadłość spółki Cinkciarz.pl. Co muszą zrobić wierzyciele?\nŚmiertelny wypadek na drodze w Łódzkiem\nKontratak PiS w sprawie działki pod CPK. \"Absolutna patologia\"\nNowelizacja rozporządzenia w sprawie ochrony przeciwpożarowej budynków została opublikowana 22 listopada 2024 roku, a weszła w życie 23 grudnia 2024 roku. Od tego momentu każdy nowo powstający dom lub mieszkanie musi być wyposażony w czujniki dymu i tlenku węgla.\nTo pierwszy etap zmian mających na celu zwiększenie bezpieczeństwa mieszkańców.\nKolejne etapy i obowiązki\nJak wskazuje portal gov.pl, kolejna grupa nieruchomości zostanie objęta obowiązkiem montażu czujników już od początku 2026 roku. Dotyczy to\nbudynków handlowych, produkcyjnych i magazynowych\n, także tych, które powstały lub były planowane według wcześniejszych przepisów przeciwpożarowych.\nNowe wymogi obejmą obiekty, dla których wydano pozwolenie na użytkowanie, złożono wniosek o pozwolenie na budowę lub zgłoszono budowę przed wejściem w życie nowych zasad.\nNastępne w kolejce lokale hotelarskie i najem krótkoterminowy\nW połowie 2026 roku obowiązek instalacji czujników dymu i czadu zostanie rozszerzony na\npomieszczenia i lokale mieszkalne, w których świadczone są usługi hotelarskie\n.\nDotyczy to m.in. najmu krótkoterminowego, domów, mieszkań, pokoi oraz innych miejsc noclegowych dostępnych dla gości.\nObowiązek dla wszystkich\nNajpóźniej, bo\nod 1 stycznia 2030 roku, czujniki dymu i tlenku węgla będą musiały znaleźć się w każdym już istniejącym lokalu mieszkalnym\n, a także w pomieszczeniach z piecami na paliwo stałe, ciekłe lub gazowe.\nTo oznacza, że w ciągu najbliższych kilku lat praktycznie wszystkie nieruchomości w Polsce będą musiały być wyposażone w odpowiednie urządzenia ostrzegające przed zagrożeniem pożarowym i zatruciem czadem.",
  "content_preview": "Od 1 stycznia 2026 roku właścicieli wielu nieruchomości czekają istotne zmiany. Nowelizacja przepisów dotyczących ochrony przeciwpożarowej wprowadza obowiązek montażu czujników dymu i tlenku węgla (czadu) w kolejnych typach budynków. Sprawdź, kogo dotyczą nowe regulacje i jakie są terminy ich wprowa",
  "image_url": "https://i.iplsc.com/-/000LTYSRRP978IW1-C316.jpg"
}