{
  "id": 1762505615351,
  "source": "rmf24",
  "title": "Martwa gęś w kartonie. Hodowczyni oskarżona o okrucieństwo",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-martwa-ges-w-kartonie-hodowczyni-oskarzona-o-okrucienstwo,nId,8038502",
  "published": "2025-11-07T07:02:00",
  "fetched_at": "2025-11-07T09:53:35.351255",
  "content": "Czy kobieta, która wysłała w szczelnie zapakowanej paczce żywą gęś, trafi do więzienia? Prokuratura Rejonowa w Siedlcach złożyła zażalenie od wyroku uniewinniającego w tej bulwersującej sprawie.\nZobacz również:\nMiał grozić straży granicznej. Ruszył proces aktywisty\nMieszko R. znów na obserwacji. Czy biegli uznają go za poczytalnego?\nZawiesił pocisk moździerzowy na płocie i zagroził wysadzeniem domu\nW listopadzie 2023 r. pracownicy poczty\nznaleźli martwą gęś w przesyłce.\nZawiadomili o tym Powiatowego Lekarza Weterynarii w Koszalinie, który skierował doniesienie do prokuratury.\nNadawcą paczki była kobieta zajmująca się hodowlą drobiu i sprzedająca ptaki w jednym z serwisów zakupowych.\nSama wysyłka gęsi pocztą była zgodna z prawem\n, ale paczka powinna spełniać określone warunki.\nDo obrotu pocztowego\ndopuszczone są pszczoły, ptaki domowe i ozdobne.\nPrzesyłki muszą być jednak odpowiednio oznaczone oraz zabezpieczone, aby zwierzęta podróżowały bezpiecznie i nie były narażone na stres i cierpienie.\nWarunki transportu nie mogą zagrażać ich życiu i zdrowiu.\nJak wyglądała paczka?\nŚledczy ustalili, że karton, w którym 49-latka z powiatu siedleckiego na Mazowszu wysłała do swojej klientki z woj. zachodniopomorskiego żywą gęś, był\nszczelnie owinięty folią\n. Ptak nie przeżył transportu w takiej formie.\nKobieta wysłała też drugą przesyłkę z gęsią do innej klientki, tym razem w woj. pomorskim. W paczce było kilka otworów, dzięki czemu ptak przeżył. W ocenie prokuratury doszło jednak do\nznęcania się nad zwierzęciem\npoprzez narażenie go na zbędne cierpienie i stres.\nProkuratura oskarżyła 49-latkę o znęcanie się nad gęsią ze szczególnym okrucieństwem.\nGrozi za to od 3 miesięcy do lat 5 więzienia.\nJakie zastrzeżenia ma prokuratura?\nW sierpniu zajmujący się sprawą Sąd Rejonowy w Siedlcach uniewinnił kobietę. Prokuratura złożyła odwołanie.\nSąd przyjął - z czym się nie zgadzamy - że skoro operator pocztowy przewiduje taką formę transportu zwierząt, to przeciętny nadawca ma prawo zakładać, że transport taki jest prawnokarnie obojętny i nie ma obowiązku zajmować się głębszą analizą kwestii humanitarnych\n- relacjonowała prokurator Katarzyna Wąsak.\nJeżeli chodzi o odpowiedzialność za zapewnienie zwierzętom właściwych warunków na czas transportu, leży ona całkowicie po stronie nadawcy\n- dodała.\nŚledczy wytknęli też sądowi, że\nnie przesłuchał świadków\n, a oparł się wyłącznie na zeznaniach z postępowania prokuratorskiego. Przyjął też tłumaczenia oskarżonej, że\nzapewniła gęsi dostęp do wody poprzez wrzucenie jej do paczki kilku kawałków owoców.\nW skierowanej do sądu apelacji prokuratura wniosła o\nuchylenie wyroku sądu i skierowanie sprawy do ponownego rozpoznania.\nZobacz również:\nPijany policjant groził ukraińskiemu taksówkarzowi. Skandal w Radomiu",
  "content_preview": "Czy kobieta, która wysłała w szczelnie zapakowanej paczce żywą gęś, trafi do więzienia? Prokuratura Rejonowa w Siedlcach złożyła zażalenie od wyroku uniewinniającego w tej bulwersującej sprawie.\nZobacz również:\nMiał grozić straży granicznej. Ruszył proces aktywisty\nMieszko R. znów na obserwacji. Czy",
  "image_url": "https://i.iplsc.com/-/000LW8MUWC2A77DB-C316.jpg"
}