{
  "id": 1761833558777,
  "source": "rmf24",
  "title": "Pokrowsk i Myrnohrad upadną? Krytyczna sytuacja obrońców Ukrainy",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-pokrowsk-i-myrnohrad-upadna-krytyczna-sytuacja-obroncow-ukra,nId,8036010",
  "published": "2025-10-30T13:55:00",
  "fetched_at": "2025-10-30T14:12:38.777312",
  "content": "Siły rosyjskie kontynuują zacieśnianie pierścienia wokół dwóch bardzo ważnych miast Donbasu. Choć ukraińska armia dzielnie odpiera ataki, to sytuacja Sił Zbrojnych Ukrainy w rejonie jest niemal krytyczna. Czy upadek Pokrowska i Myrnohradu jest nieunikniony?\nSiły rosyjskie prowadzą intensywną ofensywę w rejonie Pokrowska i Myrnohradu, stopniowo przesuwając linię frontu i wywierając presję na ukraińską obronę tych miast.\nWalki w rejonie są bardzo intensywne, a sytuacja ukraińskich obrońców staje się coraz trudniejsza, choć nie doszło jeszcze do pełnego okrążenia.\nPokrowsk jest kluczowym węzłem komunikacyjnym Donbasu - jego utrata otworzyłaby Rosjanom drogę do dalszej ofensywy na zachód i pogorszyła sytuację Ukrainy na froncie.\nWięcej informacji dot. konfliktu za naszą wschodnią granicą znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\n100 tysięcy w dwa miesiące. Młodzi Ukraińcy opuszczają kraj\nKreml odpowiada Trumpowi w sprawie broni jądrowej\nOrban poleci do Waszyngtonu, by prosić o łagodne potraktowanie Węgier\nPo tym, jak w lutym 2024 r. Rosjanie zdobyli Awdijiwkę, niewielką, aczkolwiek ważną miejscowość w obwodzie donieckim na wschodzie Ukrainy, siły Władimira Putina skierowały się na północny zachód, w stronę\nPokrowska\n- strategicznego miasta w Donbasie, zarówno pod względem militarnym, logistycznym, jak i symbolicznym, oraz sąsiedniego\nMyrnohradu\n. W ciągu pół roku udało im się przesunąć linię frontu o niemal 40 kilometrów, a jesienią 2024 r. dotrzeć do przedmieść obu miast.\nPoczątkowe prognozy niektórych analityków wojskowych przewidywały szybkie zajęcie Pokrowska i Myrnohradu, jednak Siły Zbrojne Ukrainy zdołały wzmocnić ich obronę i na początku 2025 r. nawet odepchnąć przeciwnika od obrzeży Pokrowska. Sytuacja zmieniła się latem i jesienią, gdy\nRosjanie zaczęli stosować nową taktykę\n- zamiast szturmów przy pomocy wojsk zmechanizowanych, niewielkie grupy piechoty przenikały przez ukraińskie linie, atakując z zaskoczenia i przejmując pozycje.\nW związku z tym, że ukraińska armia cierpi na niedobór piechoty,\ntaktyka ta finalnie przyniosła efekty\n- do tego stopnia, że w ostatnim czasie Rosjanie zakłócili ukraińską logistykę, a także przejęli kontrolę nad niektórymi dzielnicami samego Pokrowska. W zniszczonym przez bombardowania mieście wciąż przebywa\nok. 1,2 tys. cywilów\n.\nZobacz również:\n\"Torpeda zagłady\" może wywołać radioaktywne tsunami. Putin chwali się Posejdonem\nOkrążeni czy nie?\n26 października, słowami Szefa Sztabu Generalnego Sił Zbrojnych Federacji Rosyjskiej gen. Walerija Gierasimowa, Moskwa ogłosiła, że siły rosyjskie, \"posuwając się w przeciwnych kierunkach,\nokrążyły wroga\nw rejonie Krasnoarmijska i Dymytrowa (to dawne, sowieckie jeszcze nazwy używane przez rosyjskie władze w odniesieniu do - odpowiednio - Pokrowska i Myrnohradu - przyp. red.)\". W rzekomym kotle znalazło się 31 ukraińskich batalionów, czyli\nok. 5,5 tys. żołnierzy\n.\nKijów\nzaprzecza\n, by ukraińscy żołnierze zostali okrążeni w rejonie Pokrowska i Myrnohradu, choć przyznaje, że\nwojska rosyjskie nasilają tam ataki\n. Naczelny dowódca Sił Zbrojnych Ukrainy gen. Ołeksandr Syrski poinformował w czwartek, że ukraińska armia wzmacnia obronę w najbardziej gorącym obecnie odcinku frontu. \"Najważniejszym priorytetem jest ratowanie życia naszych żołnierzy\" - podkreślił.\nCo ważne,\nnawet rosyjscy blogerzy wojskowi podchodzą sceptycznie do deklaracji o całkowitym zamknięciu pierścienia\nwokół Pokrowska i Myrnohradu - na publikowanych przez nich mapach widać, że niektóre drogi wciąż pozostają pod kontrolą Ukrainy, choć są pod stałym ostrzałem i obserwacją dronów.\nZobacz również:\n​Skandal w ukraińskiej armii: Oficer ujawnił tajne mapy na TikToku\nWalka o każdy metr\nObecnie Pokrowsk i wschodnie obrzeża Myrnohradu określane są przez analityków jako\n\"wielka szara strefa\"\n. Oznacza to, że na tych terenach trwają intensywne walki, a żadna ze stron nie ma pełnej kontroli. Rosyjskie oddziały przenikają do zabudowy miejskiej, organizują zasadzki, minują drogi i atakują ukraińskie tyły.\nWedług projektu DeepState, który mapuje front w Ukrainie,\nsytuacja sił ukraińskich jest niemal krytyczna\n. Rosjanie, którzy dostali się do miasta, prowadzą działania dywersyjne i starają się zniszczyć ukraińską logistykę, korzystając z przewagi w dronach i rozpoznaniu.\nJeśli Rosjanom uda się zamknąć pierścień wokół Pokrowska i Myrnohradu,\nukraińska obrona zostanie przecięta, a część oddziałów może znaleźć się w okrążeniu\n. Eksperci ostrzegają, że bez odblokowania szlaków zaopatrzeniowych konieczny będzie odwrót w ekstremalnie trudnych warunkach.\nZobacz również:\nBrytyjski agent na usługach Rosji w szeregach Ukraińców. Pracował za dolary",
  "content_preview": "Siły rosyjskie kontynuują zacieśnianie pierścienia wokół dwóch bardzo ważnych miast Donbasu. Choć ukraińska armia dzielnie odpiera ataki, to sytuacja Sił Zbrojnych Ukrainy w rejonie jest niemal krytyczna. Czy upadek Pokrowska i Myrnohradu jest nieunikniony?\nSiły rosyjskie prowadzą intensywną ofensyw",
  "image_url": "https://i.iplsc.com/-/000LUTI5S8NNCQN3-C316.jpg"
}