{
  "id": 1762085986436,
  "source": "rmf24",
  "title": "Trump grozi \"szybką i brutalną\" interwencją militarną w Nigerii",
  "url": "https://www.rmf24.pl/fakty/swiat/news-trump-grozi-szybka-i-brutalna-interwencja-militarna-w-nigeri,nId,8036823",
  "published": "2025-11-02T06:41:33",
  "fetched_at": "2025-11-02T13:19:46.436317",
  "content": "Donald Trump zapowiedział \"szybką i brutalną\" interwencję militarną Stanów Zjednoczonych w Nigerii, jeśli tamtejszy rząd nie podejmie działań wobec - jak to określił - \"masowych mordów na chrześcijanach\". Oświadczenie opublikował w sobotę na swojej platformie Truth Social.\nDonald Trump grozi Nigerii interwencją wojskową. Były prezydent USA zapowiedział, że jeśli rząd w Abudży nie powstrzyma zabójstw chrześcijan, Stany Zjednoczone zaatakują \"szybko i brutalnie\".\nWaszyngton wstrzymuje pomoc dla Nigerii. Trump ogłosił, że USA natychmiast zamrożą wszelką pomoc finansową i humanitarną dla tego kraju.\nRząd Nigerii odrzuca oskarżenia o nietolerancję religijną. Prezydent Bola Ahmed Tinubu bronił działań swojego rządu, twierdząc, że Nigeria chroni wolność wyznania wszystkich obywateli.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nKontrowersyjna decyzja Trumpa. Pokazał odnowioną \"łazienkę Lincolna\" w Białym Domu\nTrump wydał natychmiastowy rozkaz. Chodzi o broń jądrową\nPrezydent Stanów Zjednoczonych poinformował, że\npolecił Departamentowi Obrony przygotowanie planów ewentualnego ataku, jeśli władze Nigerii \"nie rozprawią się z islamskimi terrorystami odpowiedzialnymi za te potworne zbrodnie\"\n. Dodał, że Stany Zjednoczone \"natychmiast wstrzymują wszelką pomoc finansową i humanitarną\" dla tego najludniejszego kraju Afryki i największego producenta ropy naftowej na kontynencie.\n\"\nJeśli zaatakujemy, zrobimy to szybko i brutalnie - dokładnie tak, jak terroryści atakują naszych umiłowanych chrześcijan!\" - napisał Trump. \"Nigeria została zhańbiona. Rząd tego kraju musi działać natychmiast\" - dodał.\nTrump nie przedstawił jednak żadnych dowodów potwierdzających skalę prześladowań chrześcijan\n, o których wspomniał. Biały Dom odmówił komentarza w sprawie ewentualnego terminu działań wojskowych.\nDepartament Obrony USA odesłał dziennikarzy do Białego Domu. Szef resortu, Pete Hegseth, w osobnym wpisie na platformie X potwierdził, że \"Departament Wojny przygotowuje się do działania\".\n\"Albo rząd Nigerii ochroni chrześcijan, albo my zniszczymy islamskich terrorystów, którzy dopuszczają się tych potwornych zbrodni\" - napisał Hegseth.\nPrezydent Nigerii: Rząd chroni wolność wyznania wszystkich obywateli\nRząd Nigerii nie wydał na razie oficjalnego stanowiska w sprawie gróźb Trumpa. Wcześniej\nprezydent Bola Ahmed Tinubu bronił swojego kraju, odrzucając oskarżenia o nietolerancję religijną\n.\n\"Nazwanie Nigerii krajem nietolerancyjnym nie odzwierciedla naszej rzeczywistości. Rząd konsekwentnie i szczerze chroni wolność wyznania wszystkich obywateli\" - oświadczył Tinubu.\nMinisterstwo spraw zagranicznych Nigerii dodało, że kraj \"będzie nadal zwalczać ekstremizm i bronić wszystkich obywateli, niezależnie od wyznania czy pochodzenia\".\nNigeria znów na \"czarnej liście\" USA\nTrump ogłosił decyzję o ponownym wpisaniu Nigerii na listę tzw. \"państw szczególnej troski\"\n(Countries of Particular Concern) z powodu naruszeń wolności religijnej. Na liście tej znajdują się m.in. Chiny, Mjanma, Korea Północna, Rosja i Pakistan. Nigeria została z niej usunięta w 2021 roku przez prezydenta Joe Bidena.\nRepublikański kongresmen Tom Cole, przewodniczący komisji ds. wydatków Izby Reprezentantów, pochwalił decyzję Trumpa, określając sytuację chrześcijan w Nigerii jako \"alarmującą i wymagającą zdecydowanych działań\".\nTło konfliktu\nNigeria, licząca ponad 200 grup etnicznych, jest krajem o zróżnicowanej strukturze religijnej -\npółnoc zdominowana jest przez muzułmanów, południe przez chrześcijan. Choć w przeszłości oba wyznania współistniały pokojowo, kraj od lat zmaga się z przemocą na tle religijnym i etnicznym.\nNajbardziej znanym ugrupowaniem terrorystycznym w regionie jest Boko Haram, które od 15 lat prowadzi brutalną kampanię w północno-wschodniej Nigerii. Według ekspertów ds. praw człowieka większość ofiar ataków tej organizacji stanowią muzułmanie.\nAmerykańska obecność wojskowa w Afryce Zachodniej zmniejszyła się po wycofaniu około tysiąca żołnierzy z Nigru w ubiegłym roku. Największa baza USA na kontynencie znajduje się obecnie w Dżibuti we wschodniej Afryce, gdzie stacjonuje ponad 5 tysięcy żołnierzy.",
  "content_preview": "Donald Trump zapowiedział \"szybką i brutalną\" interwencję militarną Stanów Zjednoczonych w Nigerii, jeśli tamtejszy rząd nie podejmie działań wobec - jak to określił - \"masowych mordów na chrześcijanach\". Oświadczenie opublikował w sobotę na swojej platformie Truth Social.\nDonald Trump grozi Nigerii",
  "image_url": "https://i.iplsc.com/-/000LV5GO49Y3KMD1-C316.jpg"
}