{
  "id": 1761737519622,
  "source": "rmf24",
  "title": "Wlecieli w oko huraganu Melissa",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wlecieli-w-oko-huraganu-melissa-brakuje-slow-ogladajac-te-na,nId,8035198",
  "published": "2025-10-28T07:53:00",
  "fetched_at": "2025-10-29T11:31:59.622983",
  "content": "Melissa, huragan najwyższej, 5. kategorii w skali Saffira-Simpsona, powoli zbliża się do Jamajki, generując ekstremalnie silny wiatr, ulewne opady deszczu i wysoki przypływ sztormowy. Kiedy mieszkańcy i turyści przebywający na wyspie z duszą na ramieniu śledzą doniesienia medialne, meteorolodzy robią wszystko, by wydać najdokładniejsze ostrzeżenia. Działaniom tym przewodzą tzw. łowcy huraganów, którzy regularnie przelatują przez huragan, zbierając w ten sposób krytyczne dane. Nagrania z ich maszyn robią ogromne wrażenie.\nNad Jamajkę nadciąga potężny huragan 5. kategorii w skali Saffira-Simpsona Melissa, generując wiatr ciągły o prędkości 280 km/h i porywy przekraczające 300 km/h. Ciśnienie w oku huraganu spadło do 901 hPa.\nAmerykańscy meteorolodzy ostrzegają przed katastrofalnymi zniszczeniami na Jamajce, do których mogą doprowadzić ekstremalnie silny wiatr, rozległe powodzie i wysoki przypływ sztormowy.\nWydając ostrzeżenia, eksperci bazują na pomiarach dokonanych przez tzw. łowców huraganów, którzy od kilku dni regularnie przelatują przez huragan Melissa, zbierając w ten sposób niezbędne dane. Spektakularne nagrania z pokładu maszyn będących w oku huraganu znajdziesz w poniższym artykule.\nZerknij na stronę główną RMF24.pl, by być na bieżąco z najważniejszymi informacjami z Polski i ze świata.\nZobacz również:\nHuragan Melissa dociera do Jamajki, na miejscu są Polacy. Apel MSZ\nSzykują się na katastrofę. W ich stronę zmierza potworny huragan\n​Nadciąga Melissa. \"Nie ma miejsca, które uniknie gniewu tej burzy\"\nMelissa\nuformowała się nad Morzem Karaibskim równo tydzień temu, we wtorek 21 października. Mając wówczas status burzy tropikalnej, przez kilka dni przemieszczała się nad ciepłymi wodami, jednak ze względu na silne uskoki prędkościowe wiatru, które ograniczały jej rozwój, pozostawała relatywnie słaba.\nWszystko zmieniło się w momencie, gdy wspomniane uskoki prędkościowe wiatru osłabły. W sobotę 25 października, dzięki bardzo sprzyjającym warunkom,\nzaczęła gwałtownie przybierać na sile\n, by w niedzielę rano osiągnąć status huraganu 4. kategorii w pięciostopniowej skali Saffira-Simpsona.\nTo nie był jednak koniec - w poniedziałek Melissa osiągnęła najwyższą, 5. kategorię. Taki stan rzeczy utrzymuje się do teraz, czyli do wtorkowego poranka czasu polskiego - Melissa jest niezwykle potężnym huraganem,\ngenerującym wiatr ciągły o prędkości 280 km/h i porywy przekraczające 300 km/h\n. Ciśnienie w oku, którego średnica wynosi ok. 18,5 km,\nspadło do oszałamiających 901 hPa\n(średnie ciśnienie atmosferyczne na poziomie morza wynosi 1013,25 hPa, co jest wartością umowną i standardową).\nJamajce grozi anihilacja\nNiestety, na trasie Melissy znajdują się Jamajka, Kuba i Bahamy.\nPełną furię żywiołu przyjmie na siebie Jamajka, w którą huragan uderzy jeszcze dziś.\nMeteorolodzy z amerykańskiej agencji National Hurricane Center (NHC), która zajmuje się monitorowaniem cyklonów tropikalnych m.in. na Atlantyku, od kilku dni w swoich komunikatach podkreślają, że Melissa może spowodować katastrofalne zniszczenia na Jamajce.\nŻywioł niesie ze sobą szereg zagrożeń. Największym są bez wątpienia\nulewne i długotrwałe opady deszczu\n- w wielu miejscach do środy może spaść ponad 750 mm wody (wartość odpowiadająca 750 litrom wody na metr kwadratowy), a gdzieniegdzie nawet 1000 mm wody. To niewyobrażalne wartości, mogące skutkować rozległymi, katastrofalnymi i wysoce śmiercionośnymi powodziami, a także licznymi osuwiskami.\nBardzo dużym zagrożeniem jest również\nprzypływ sztormowy\n, który może mieć wysokość 2,5-4 m. To nic innego, jak wdzierająca się głęboko w ląd woda, niekiedy przypominająca tsunami, choć mechanizm powstawania jest oczywiście zgoła odmienny. Na niżej położonych terenach jest ogromnym zagrożeniem dla zdrowia i życia.\nRzecz jasna należy się również spodziewać\nekstremalnie silnego wiatru\n, przekraczającego 250 km/h, a w porywach dochodzącego do ok. 300 km/h. Tak silny wiatr będzie niszczył budynki, zrywał dachy, a także przewracał drzewa i linie energetyczne, co po przejściu żywiołu może powodować trudności w niesieniu pomocy dotkniętym przez kataklizm. Co najważniejsze - nie ma większego znaczenia, czy Melissa uderzy w Jamajkę jako huragan 5. kategorii, czy górnej granicy 4. kategorii.\nSzkody i tak będą katastrofalne.\n\"Brak natychmiastowych działań może skutkować poważnymi obrażeniami lub znaczną liczbą ofiar śmiertelnych\"\n- piszą w najnowszej aktualizacji amerykańscy meteorolodzy, zwracając się do władz i mieszkańców Jamajki. Śledząc huragany od wielu lat, można zauważyć, że eksperci z NHC bardzo rzadko używają tak mocnego języka.\nWlecieli w oko huraganu\nHuragany możemy obserwować dzięki znajdującym się wysoko nad naszymi głowami satelitom, ale najbardziej krytyczne dane, dotyczące np. prędkości wiatru, ciśnienia czy kierunku przemieszczania się cyklonu tropikalnego,\nzbierają tzw. łowcy huraganów, czyli wyspecjalizowane ekipy pilotów i meteorologów... wlatujące do huraganów\n.\nREKLAMA",
  "content_preview": "Melissa, huragan najwyższej, 5. kategorii w skali Saffira-Simpsona, powoli zbliża się do Jamajki, generując ekstremalnie silny wiatr, ulewne opady deszczu i wysoki przypływ sztormowy. Kiedy mieszkańcy i turyści przebywający na wyspie z duszą na ramieniu śledzą doniesienia medialne, meteorolodzy robi",
  "image_url": "https://i.iplsc.com/-/000LTLZBPEWD5NS2-C316.jpg"
}