{
  "id": 1762006146773,
  "source": "rmf24",
  "title": "Serial \"1670\" przypomniał o niezwykłym i zapomnianym zwyczaju Rzeczypospolitej",
  "url": "https://www.rmf24.pl/regiony/zakopane/news-serial-1670-przypomnial-o-niezwyklym-i-zapomnianym-zwyczaju-,nId,8036780",
  "published": "2025-11-01T11:37:27",
  "fetched_at": "2025-11-01T14:09:06.773984",
  "content": "Popularny serial \"1670\" przypomniał niedawno o niezwykłym, dziś nieco zapomnianym zwyczaju Rzeczypospolitej – portretach trumiennych. To wyjątkowe dzieła sztuki, które niegdyś umieszczano na trumnach zmarłych przedstawicieli szlachty. Można je zobaczyć między innymi na ekspozycji Muzeum Zamkowego w Niedzicy nad jeziorem Czorsztyńskim w Małopolsce. Znajdują się tam oryginalne portrety trumienne z XVII wieku. O tych wyjątkowych obrazach opowiedziała nam Sylwia Bogaczyk z muzeum.\nZobacz również:\nFani \"1670\" oszaleli na punkcie tego miejsca! Zobacz, jak wygląda serialowa Adamczycha naprawdę\nTego w Polsce jeszcze nie było. Wawel zaprasza\nPortrety trumienne – unikatowe dziedzictwo polskiej kultury sarmackiej\nPortrety trumienne to niezwykły element polskiej tradycji funeralnej, który rozkwitł w XVII wieku w środowisku szlacheckim Rzeczpospolitej. Zwyczaj ten, charakterystyczny wyłącznie dla polskiej kultury sarmackiej, stanowi ewenement na skalę światową. Podobne praktyki znane są jedynie ze starożytnego Egiptu, gdzie wykonywano portrety na drewnie już w I wieku naszej ery. Jednak w późniejszych wiekach to właśnie Polska stała się miejscem, gdzie portrety trumienne zyskały szczególne znaczenie i formę.\nSztuka i symbolika portretów trumiennych\nPortrety trumienne były najczęściej malowane pośmiertnie, choć zdarzało się, że zamawiano je jeszcze za życia osoby, która miała być upamiętniona. Miały charakterystyczny sześciokątny kształt, co wynikało z ich przeznaczenia – były mocowane do czoła trumny podczas uroczystości pogrzebowych. Stanowiły ważny element ceremonii, umożliwiając uczestnikom symboliczne pożegnanie ze zmarłym.\nCiekawostką jest, że portrety te często sprawiają wrażenie, jakby postać na obrazie śledziła wzrokiem każdego, kto znajduje się w pomieszczeniu.\nPogrzeby sarmackie były wydarzeniami pełnymi przepychu, trwającymi nawet kilka dni, a niekiedy organizowanymi wiele miesięcy po śmierci. Portret trumienny był częścią tzw. castrum doloris – okazałego katafalku, nad którym często znajdował się baldachim. Obok trumny umieszczano również tarcze herbowe, epitafia i inne symbole upamiętniające zmarłego.\nTechnika wykonania i artyści\nPierwszy znany portret trumienny przedstawiał króla Jana III Sobieskiego i miał niewielkie rozmiary – około 10 centymetrów. Z czasem tradycja ta rozprzestrzeniła się wśród szlachty, zarówno tej zamożnej, jak i mniej majętnej. Bogatsi zamawiali portrety u uznanych artystów, natomiast ubożsi korzystali z usług lokalnych malarzy.\nPortrety wykonywano farbami olejnymi na blasze, najczęściej cynowej, co miało zapewnić im trwałość. Po zakończeniu uroczystości pogrzebowych portrety zdejmowano z trumien i wieszano w kościołach lub kaplicach, z którymi zmarły był związany.\nDziedzictwo i współczesne zainteresowanie\nChoć portrety trumienne nie są bezpośrednio związane z niedzickim zamkiem, można je dziś oglądać w zbiorach muzeach. Są to portrety Franciszka i Wojciecha Chomentowskich, które należały do tej szlacheckiej rodziny. Na jednym z nich widnieje herb Bończa, używany m.in. przez Aleksandra Fredrę.\nPortrety te stanowią nie tylko pamiątkę po zmarłych, ale także cenne źródło wiedzy o stroju i obyczajach polskiej szlachty. Przedstawiają postaci w tradycyjnych kontuszach i deliach – bogato zdobionych płaszczach z futrem, będących symbolem statusu społecznego. Choć starano się wiernie oddać wygląd zmarłego, nie upiększano go, lecz podkreślano majestat i dokonania za życia.\nW ostatnim czasie portrety trumienne zyskały na popularności, zwłaszcza wśród młodzieży, m.in. za sprawą seriali telewizyjnych nawiązujących do tej tematyki. Wzrost zainteresowania przekłada się na większą liczbę odwiedzających muzeum, w którym prezentowane są te wyjątkowe dzieła.\nPortrety trumienne pozostają jednym z najbardziej oryginalnych i rozpoznawalnych elementów polskiego dziedzictwa kulturowego, przypominając o bogatej historii i tradycjach dawnej Rzeczpospolitej.",
  "content_preview": "Popularny serial \"1670\" przypomniał niedawno o niezwykłym, dziś nieco zapomnianym zwyczaju Rzeczypospolitej – portretach trumiennych. To wyjątkowe dzieła sztuki, które niegdyś umieszczano na trumnach zmarłych przedstawicieli szlachty. Można je zobaczyć między innymi na ekspozycji Muzeum Zamkowego w ",
  "image_url": "https://i.iplsc.com/-/000LV3B4K3QFXGI7-C316.jpg"
}