{
  "id": 1762180679161,
  "source": "rmf24",
  "title": "Niezidentyfikowane drony nad bazą z bronią jądrową. Szpiegostwo?",
  "url": "https://www.rmf24.pl/fakty/swiat/news-niezidentyfikowane-drony-nad-baza-z-bronia-jadrowa-szpiegost,nId,8037059",
  "published": "2025-11-03T13:50:00",
  "fetched_at": "2025-11-03T14:37:59.161597",
  "content": "\"W weekend zarejestrowano przeloty dronów w pobliżu bazy Kleine-Brogel, gdzie przechowywana jest amerykańska broń jądrowa\" - potwierdził belgijski minister obrony Theo Francken. Uznał incydent za możliwą operację szpiegowską.\nW nocy z soboty na niedzielę nad bazą Kleine-Brogel w Belgii zauważono kilka niezidentyfikowanych dronów; to miejsce przechowywania amerykańskiej broni jądrowej.\nW poniedziałek minister obrony Theo Francken powiedział, że incydent mógł mieć charakter operacji szpiegowskiej.\nWedług niego drony miały przetestować reakcję służb i zdestabilizować sytuację.\nByły to urządzenia profesjonalne - zmieniające częstotliwości, by ominąć systemy zakłóceń.\nPodobne incydenty miały miejsce w innych bazach wojskowych Belgii, a podejrzenia padają na działania Rosji, która ostatnio naruszała przestrzeń powietrzną NATO.\nPolityka, ekonomia, najnowsze wiadomości z Polski i ze świata, sport, nauka - to wszystko znajdziesz na\nRMF24.pl\n.\nDrony nad bazą lotniczą, gdzie może znajdować się broń jądrowa USA\nBelgijskie ministerstwo obrony poinformowało w poniedziałek, że w nocy z soboty na niedzielę\nnad bazą lotniczą Kleine-Brogel w północno-wschodniej Belgii zaobserwowano kilka niezidentyfikowanych dronów\n. To właśnie tam, według źródeł NATO, znajduje się amerykańska broń jądrowa. Od 2027 roku mają tam stacjonować myśliwce F-35.\nMinister obrony Theo Francken powiedział w rozmowie z frankofońskim publicznym nadawcą RTBF, że\nincydent miał dwie fazy\n.\nNajpierw pojawiły się małe drony, testujące możliwości\n(reagowania - przyp. red.)\nnaszych służb, a później większe, służące destabilizowaniu (\nsytuacji - przyp. red.\n). To wygląda na operację szpiegowską\n- ocenił.\nFrancken podkreślił, że\noperatorzy dronów działali w sposób profesjonalny, zmieniając częstotliwości, by obejść systemy zakłócania sygnału\n.\nAmatorzy nie wiedzieliby, jak to zrobić\n– dodał. Minister wykluczył, że mogło chodzić o żart lub nielegalne użycie dronów przez hobbystów.\nNiezidentyfikowane drony w okolicy innych baz wojskowych\nJak zauważyli eksperci, cytowani przez flamandzkiego nadawcę publicznego VRT,\ndrony obserwowane nad Kleine-Brogel były większe niż popularne modele cywilne i mogły mieć charakter wojskowy lub półprofesjonalny\n. Policja próbowała je śledzić z użyciem helikoptera, jednak bez skutku.\nWedług mediów belgijskich,\ndo podobnych incydentów doszło w ostatnich tygodniach również w innych bazach wojskowych\n, w tym w Elsenborn, w tzw. Kantonach Wschodnich, niedaleko granicy z Niemcami. Władze nie wskazały jeszcze żadnego podejrzanego państwa, ale komentatorzy przypominają o niedawnych naruszeniach przestrzeni powietrznej krajów NATO przez bezzałogowce z Rosji.\nFrancken przyznał, że Belgia nie dysponuje wystarczającymi systemami obrony przed tego typu zagrożeniami.\nGonimy za problemem, który powinniśmy byli rozwiązać pięć czy dziesięć lat temu -\noznajmił minister. Zapowiedział też analizę prawnych i technicznych możliwości neutralizowania wrogich dronów.\nZobacz również:\n\"Wrogość wobec Rosji\" drogą do \"narodowej tragedii\"? Puszkow o wywiadzie Tuska",
  "content_preview": "\"W weekend zarejestrowano przeloty dronów w pobliżu bazy Kleine-Brogel, gdzie przechowywana jest amerykańska broń jądrowa\" - potwierdził belgijski minister obrony Theo Francken. Uznał incydent za możliwą operację szpiegowską.\nW nocy z soboty na niedzielę nad bazą Kleine-Brogel w Belgii zauważono kil",
  "image_url": "https://i.iplsc.com/-/000LVEKOQKOQN1A9-C316.jpg"
}