{
  "id": 1762698839235,
  "source": "rmf24",
  "title": "Katastrofa śmigłowca w Rosji. Co zrobił pilot?! [NAGRANIE]",
  "url": "https://www.rmf24.pl/fakty/swiat/news-katastrofa-smiglowca-w-rosji-co-zrobil-pilot-nagranie,nId,8039221",
  "published": "2025-11-09T10:43:00",
  "fetched_at": "2025-11-09T14:33:59.235818",
  "content": "Choć śmigłowiec \"usiadł\" na plaży, to z nieznanych przyczyn pilot ponownie poderwał maszynę, kierując się w stronę budynków - to krótki opis katastrofy helikoptera, który rozbił się w rosyjskim Dagestanie. Z siedmiu osób, które były na pokładzie, pięć zginęło. Opublikowane w sieci nagranie pokazuje kuriozalne zachowanie pilota.\nPo więcej informacji z Polski i ze świata zapraszamy na stronę główną RMF24.pl.\nZobacz również:\nŁawrow miał popaść w niełaskę, ale wrócił. Chce rozmawiać z Amerykanami\nKijów trafił w elektrociepłownię. Przerwy w dostawie prądu i ciepła\n​Rosja odcina Ukrainie ciepło. \"Obecnie produkcja energii wynosi zero\"\nDo zdarzenia, jak przekazały rosyjskie i ukraińskie media, m.in. portal Obozrevatel, doszło w piątek 7 listopada w Dagestanie - rosyjskiej republice autonomicznej położonej nad Morzem Kaspijskim.\nZ nieznanych dotychczas przyczyn śmigłowiec Ka-226 z siedmioma osobami na pokładzie spadł na budynek w miejscowości Aczi-su, po czym stanął w płomieniach.\nW katastrofie\nzginęło 5 osób\n, w tym\nco najmniej czterech pracowników Kizlarskich Zakładów Elektromechanicznych\n(KEMZ), będących częścią rosyjskiego kompleksu militarno-przemysłowego.\nObozrevatel podał, że\npiątą ofiarą śmiertelną jest mechanik pokładowy\n, który zmarł w szpitalu. Z komunikatu władz Dagestanu wynika, że\nkatastrofę przeżyli tylko piloci\n- jeden z nich jest w stanie ciężkim.\nDwa nagrania\nW sieci pojawiły się dwa nagrania przedstawiające katastrofę śmigłowca Ka-226. Na pierwszym widać, jak maszyna spada na jeden z budynków, po czym staje w płomieniach.",
  "content_preview": "Choć śmigłowiec \"usiadł\" na plaży, to z nieznanych przyczyn pilot ponownie poderwał maszynę, kierując się w stronę budynków - to krótki opis katastrofy helikoptera, który rozbił się w rosyjskim Dagestanie. Z siedmiu osób, które były na pokładzie, pięć zginęło. Opublikowane w sieci nagranie pokazuje ",
  "image_url": "https://i.iplsc.com/-/000LWG1LYUFIAXTA-C316.jpg"
}