{
  "id": 1762871876793,
  "source": "rmf24",
  "title": "Andrzej Poczobut i Przemysław Babiarz wśród odznaczonych przez prezydenta",
  "url": "https://www.rmf24.pl/fakty/polska/news-andrzej-poczobut-i-przemyslaw-babiarz-wsrod-odznaczonych-prz,nId,8039399",
  "published": "2025-11-11T11:14:46",
  "fetched_at": "2025-11-11T14:37:56.793024",
  "content": "Andrzej Poczobut został odznaczony przez prezydenta Karola Nawrockiego Orderem Orła Białego. Wśród uhonorowanych przez prezydenta są też Sławosz Uznański-Wiśniewski, Przemysław Babiarz, Konrad Banaszek, Waldemar Łysiak i Adam Woronowicz. Prezydent wręczył też dziś awanse generalskie oficerom wojska, straży pożarnej i policji.\nZobacz również:\nMocne słowa Nawrockiego. \"Polska nie jest już kolonią\"\nDonald Tusk: Niepodległość jest dla wszystkich\nTrwa Marsz Niepodległości. Tysiące uczestników, wśród nich prezydent Nawrocki [NA ŻYWO]\nŻyczenia dla Polski. Gratulacje złożył nawet Łukaszenka\nZ okazji Narodowego Święta Niepodległości Prezydent Rzeczypospolitej Polskiej Karol Nawrocki, podczas uroczystości zorganizowanej w Pałacu Prezydenckim wręczył odznaczenia państwowe osobom wybitnie zasłużonym w służbie państwu i społeczeństwu.\nJesteście Państwo inspiracją dla kolejnych pokoleń (...) w was wpatrzeni są młodzi Polacy, starsi Polacy. Od dekad - jak na przykład u pana Waldemara Łysiaka - czy od lat, jesteście dla nich inspiracją. Jesteście też pewnie w wielu dziedzinach niedoścignionym celem\n- zwrócił się do odznaczonych prezydent.\nOrderem Orła Białego uhonorowano \"w uznaniu znamienitych zasług dla kultury polskiej, za wybitne dokonania w działalności literackiej i publicystycznej\" Waldemara Łysiaka - pisarza i eseistę.\n\"W uznaniu znamienitych zasług w działalności na rzecz Polaków na Białorusi, w szczególności za walkę o prawa człowieka i niezłomną postawę w konfrontacji z przejawami odradzających się reżimów totalitarnych\" orderem Orła Białego uhonorowano też Andrzeja Poczobuta.\nKrzyż Oficerski Orderu Odrodzenia Polski otrzymał dziennikarz Przemysław Babiarz.\nPrezydent postanowił docenić jego \"za wybitne zasługi dla kultury polskiej, za osiągnięcia w pracy dziennikarskiej, za działalność społeczną\".\nTym samym odznaczeniem może się pochwalić\nKonrad Banaszek\n- fizyk, specjalista z zakresu technologii kwantowych, profesor nauk fizycznych, pracownik Centrum Nowych Technologii UW CeNT, członek korespondent PAN. Doceniono \"wybitne osiągnięcia w działalności naukowo-badawczej, za wkład w rozwój nowych technologii, za popularyzowanie polskiej myśli naukowej na świecie\".\nPrezydent wręczył dwóm osobom Krzyż Kawalerski Orderu Odrodzenia Polski. Uhonorowani zostali:\nSławosz Uznański-Wiśniewski\n, astronauta za \"wybitne zasługi dla rozwoju badań kosmicznych, za rozsławianie imienia Polski w świecie\", a także aktor Adam Woronowicz za \"wybitne zasługi dla kultury polskiej, za osiągnięcia w pracy artystycznej i twórczej\".\nOrder Orła Białego to najwyższy order Rzeczypospolitej, ustanowiony w 1705 r., reaktywowany w 1921 r. Nadawany jest za znamienite zasługi cywilne i wojskowe dla Rzeczypospolitej Polskiej, położone zarówno w czasie pokoju jak i w czasie wojny, najwybitniejszym Polakom oraz najwyższym rangą przedstawicielom państw obcych.\nAwanse wręczone przez prezydenta\nW Święto Niepodległości prezydent Karol Nawrocki wręczył też nominacje generalskie jedenastu oficerom Wojska Polskiego, oficerowi Policji, oficerowi Straży Granicznej oraz oficerowi Państwowej Straży Pożarnej.\nAkty mianowania zostały wręczone podczas obchodów Narodowego Święta Niepodległości na Placu Marszałka Józefa Piłsudskiego w Warszawie. W ceremonii, obok prezydenta, wzięli udział także wicepremier, szef MON Władysław Kosiniak-Kamysz i szef MSWiA Marcin Kierwiński (w których gestii jest składanie wniosków o awanse żołnierzy i funkcjonariuszy).\nNa stopień generała dywizji Wojska Polskiego mianowani zostali:\nDowódca 8 Dywizji Piechoty Armii Krajowej Krzysztof Knut, Szef Agencji Uzbrojenia Artur Kuptel, Radca Koordynator w Biurze Ministra Obrony Narodowej Michał Przemysław Sprengel, a także Dowódca Wojsk Obrony Terytorialnej Krzysztof Zdzisław Stańczyk i Dowódca Centrum Operacji Powietrznych - Dowódca Komponentu Powietrznego Grzegorz Stanisław Ślusarz.\nNa stopień wiceadmirała Wojska Polskiego został mianowany Zastępca Dowódcy Operacyjnego Rodzajów Sił Zbrojnych Piotr Nieć.\nNominacje na stopień generała brygady otrzymali natomiast: Dowódca 1 Podlaskiej Brygady Obrony Terytorialnej Mieczysław Gurgielewicz, Zastępca Szefa Zarządu Inżynierii Wojskowej Dowództwa Generalnego Rodzajów Sił Zbrojnych Mariusz Sebastian Ochalski, a także Szef Zarządu Planowania Rzeczowego - P8 Jarosław Rybak, Zastępca Dowódcy Wojsk Obrony Terytorialnej Marcin Przemysław Siudziński oraz Szef Zarządu Lotnictwa Śmigłowcowego - Zastępca Inspektora Sił Powietrznych Dowództwa Generalnego Rodzajów Sił Zbrojnych Krzysztof Paweł Zwoliński.\nNa stopień nadinspektora Policji mianowany został Komendant Wojewódzki Policji w Krakowie\nArtur Bednarek\n. Na stopień generała brygady Straży Granicznej mianowany został Komendant Warmińsko-Mazurskiego Oddziału Straży Granicznej Daniel Wojtaszkiewicz. Na stopień nadbrygadiera Państwowej Straży Pożarnej mianowany został Pomorski Komendant Wojewódzki Państwowej Straży Pożarnej Jacek Niewęgłowski.\n11 listopada w Polsce obchodzone jest Narodowe Święto Niepodległości dla upamiętnienia przekazania przez Radę Regencyjną naczelnego dowództwa wojsk polskich Józefowi Piłsudskiemu tego dnia w 1918 r. Święto zostało ustanowione przez Sejm RP w 1937 r. Zniesiono je w 1945 r. i przez cały okres PRL nie było oficjalnie obchodzone. Święto przywrócono w 1989 r. na mocy ustawy - od tego czasu Narodowe Święto Niepodległości 11 listopada jest dniem wolnym od pracy.",
  "content_preview": "Andrzej Poczobut został odznaczony przez prezydenta Karola Nawrockiego Orderem Orła Białego. Wśród uhonorowanych przez prezydenta są też Sławosz Uznański-Wiśniewski, Przemysław Babiarz, Konrad Banaszek, Waldemar Łysiak i Adam Woronowicz. Prezydent wręczył też dziś awanse generalskie oficerom wojska,",
  "image_url": "https://i.iplsc.com/-/000LWKN69GKIWY4P-C316.jpg"
}