{
  "id": 1762612490049,
  "source": "onet",
  "title": "Oburzenie po głosowaniu w sprawie Ziobry. Poseł Razem mówi o Tusku i Żurku",
  "url": "https://wiadomosci.onet.pl/kraj/partia-razem-reaguje-na-fale-krytyki-premier-bedzie-wsadzal-do-wiezienia-kazdego/q6d44d4",
  "published": "2025-11-08T14:34:17+01:00",
  "fetched_at": "2025-11-08T14:34:50.049924",
  "content": "Partia Razem reaguje na krytykę. \"Premier będzie wskazywał, kto ma pójść za kratki?\"\nSzymon Piegza\n8 listopada 2025, 14:34\nSkróć artykuł\n— Sytuacja, w której premier Donald Tusk, czy minister sprawiedliwości Waldemar Żurek zapowiadają, kto będzie siedział na długo przed procesem, to nie jest standard, w którym mamy ochotę uczestniczyć. Czy teraz pan premier będzie wskazywał palcem każdego obywatela, który ma pójść za kratki? — pyta w rozmowie z Onetem poseł partii Razem Maciej Konieczny. Polityk odniósł się także do sprawy Pauliny Matysiak. — Od dłuższego czasu zachowuje się jak posłanka niezależna — zaznaczył.\nPosłuchaj artykułu\nx1\nx2\nx1.75\nx1.5\nx1.25\nx1\nx0.75\n00:00\n/\n00:00\nAudio generowane przez AI (ElevenLabs) i może zawierać błędy\nPAP/Paweł Supernak\nOd lewej: premier Donald Tusk, minister nauki Marcin Kulasek, poseł Dariusz Wieczorek i minister finansów i gospodarki Andrzej Domański po bloku głosowań",
  "content_preview": "Partia Razem reaguje na krytykę. \"Premier będzie wskazywał, kto ma pójść za kratki?\"\nSzymon Piegza\n8 listopada 2025, 14:34\nSkróć artykuł\n— Sytuacja, w której premier Donald Tusk, czy minister sprawiedliwości Waldemar Żurek zapowiadają, kto będzie siedział na długo przed procesem, to nie jest standar",
  "image_url": "https://cdn.wiadomosci.onet.pl/1/Admk9lGaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8wNGVmYTI0Yy05NmU2LTQxNDgtYTE5Yy1hNjdiMjFhMTllZTIuanBlZ5OVAwDMgM0Qac0JPJMFzQlgzQTslQfZjGh0dHBzOi8vY2RuLndpYWRvbW9zY2kub25ldC5wbC8xL3VicGs5azdhSFIwY0hNNkx5OWpaRzR1ZDJsaFpHOXRiM05qYVM1dmJtVjBMbkJzTDJsdFp5OXNiMmR2WDI5dVpYUmZkMmxoWkc5dGIzTmphUzV3Ym1lUmxRSUFaTVBEM2dBQ29UQUhvVEVFCMIA3gACoTAHoTEE"
}