{
  "id": 1762285875233,
  "source": "rmf24",
  "title": "Wiedeńscy uczniowie mają problem: Nie mówią po niemiecku",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wiedenscy-uczniowie-maja-problem-nie-mowia-po-niemiecku,nId,8037490",
  "published": "2025-11-04T18:56:12",
  "fetched_at": "2025-11-04T19:51:15.233041",
  "content": "Aż 44,2 proc. dzieci rozpoczynających naukę w pierwszych klasach wiedeńskich szkół podstawowych nie zna języka niemieckiego w stopniu pozwalającym na pełny udział w lekcjach - wynika z najnowszego raportu Urzędu Miasta Wiednia. To znaczący wzrost w porównaniu z 2018 rokiem. Władze miasta wskazują na rosnącą liczbę migrantów i brak integracji jako główne przyczyny problemu.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nWszystkie loty wstrzymane. Drony nad lotniskiem w Brukseli\nNiedźwiedź na dłużej utknął w kurniku. Zostały tylko pióra i on\nUkrainiec podejrzany ws. ataku na Nord Stream prowadzi głodówkę\n​Śmiercionośna lawina w Himalajach. Wspinacze mają pretensje\nZ raportu opublikowanego przez Urząd Miasta Wiednia wynika, że spośród 16,7 tys. uczniów, którzy we wrześniu rozpoczęli naukę w pierwszej klasie, aż 7386 zostało zakwalifikowanych jako osoby z wyjątkowymi trudnościami w nauce. Oznacza to, że nie posiadają wystarczającej znajomości języka niemieckiego, by w pełni uczestniczyć w zajęciach. Siedem lat temu odsetek takich dzieci\nwynosił 30,5 proc., obecnie to już 44,2 proc.\nRadna miasta Wiednia ds. edukacji Bettina Emmerling w rozmowie z dziennikiem \"Der Standard\" podkreśliła, że jednym z głównych czynników wzrostu liczby dzieci nieznających niemieckiego jest napływ migrantów, m.in. z Syrii i Ukrainy.\nOsoby przybywające do Austrii już bardzo rzadko mówią po niemiecku\n- zaznaczyła. Dodała również, że problemem jest brak asymilacji znacznej części azylantów.\nCo istotne, większość uczniów ze specjalnymi potrzebami edukacyjnymi, bo\naż 60,9 proc., urodziła się w Austrii.\nOznacza to, że wiele dzieci migrantów dorasta w odizolowanych społecznościach, gdzie\nniemiecki nie jest używany na co dzień.\nPandemia i niedofinansowanie pogłębiły problem\nWiceburmistrz Wiednia Christoph Wiederkehr zwrócił uwagę, że problem ma także inne źródła. Pandemia koronawirusa na prawie dwa lata sparaliżowała wsparcie językowe w przedszkolach, a powszechne użycie smartfonów ograniczyło rodzinne rozmowy. Dodatkowo, według polityka, poprzednie rządy federalne przeznaczały zbyt mało środków na zatrudnienie nauczycieli wspierających naukę języka niemieckiego.\nW odpowiedzi na rosnący problem, władze Wiednia zwiększyły środki na zatrudnienie dodatkowych nauczycieli\nwspomagających naukę niemieckiego\nw przedszkolach. Z kolei rząd federalny planuje wprowadzenie obowiązkowych zajęć wakacyjnych dla uczniów ze specjalnymi potrzebami edukacyjnymi oraz wydłużenie obowiązku przedszkolnego do dwóch lat.",
  "content_preview": "Aż 44,2 proc. dzieci rozpoczynających naukę w pierwszych klasach wiedeńskich szkół podstawowych nie zna języka niemieckiego w stopniu pozwalającym na pełny udział w lekcjach - wynika z najnowszego raportu Urzędu Miasta Wiednia. To znaczący wzrost w porównaniu z 2018 rokiem. Władze miasta wskazują na",
  "image_url": "https://i.iplsc.com/-/000LVRC85FN2ACUA-C316.jpg"
}