{
  "id": 1761734101748,
  "source": "rmf24",
  "title": "Nagły ruch Kremla. Rosyjski Amur na Morzu Bałtyckim",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-nagly-ruch-kremla-rosyjski-amur-na-morzu-baltyckim,nId,8035583",
  "published": "2025-10-29T11:06:49",
  "fetched_at": "2025-10-29T11:35:01.748095",
  "content": "Amur, czyli rosyjski mały okręt rakietowy, został skierowany na Morze Bałtyckie - poinformował we wtorek ukraiński portal Militarnyj. Wcześniej jednostka wchodziła w skład Floty Czarnomorskiej. Okręt posiada na swoim uzbrojeniu pociski manewrujące Kalibr.\nRosyjski okręt rakietowy Amur skierowano z Morza Czarnego na Bałtyk, do bazy w Kronsztadzie.\nPrzemieszczenie odbyło się rosyjskimi rzekami i kanałami.\nPowodem przebazowania są ukraińskie ataki na rosyjskie jednostki.\nOkręty są uzbrojone m.in. w pociski Kalibr, armatę i system przeciwlotniczy.\nPolityka, ekonomia, sport, ciekawostki - więcej najnowszych informacji znajdziesz na\nRMF24.pl\n.\nPrzebazowanie okrętu z bazy w Noworosyjsku nad Morzem Czarnym do Kronsztadu, bazy Floty Bałtyckiej położonej w pobliżu Sankt Petersburga, odbyło się szlakiem wodnym prowadzącym przez terytorium Rosji, czyli rzekami i kanałami wodnymi. Jednostki takie jak Amur - projektu 22800 Karakurt - mają na tyle małe rozmiary i zanurzenie, że są w stanie przemieszczać się szlakiem omijającym otwarte morze, co ma istotne znaczenie z punktu widzenia komunikacji między akwenami morskimi otaczającymi Rosję.\nOd 2024 roku\nokręt wchodził w skład Floty Czarnomorskiej i wykonywał zadania związane z wojną przeciw Ukrainie: odpalał pociski manewrujące Kalibr, używane do atakowania ukraińskiej infrastruktury krytycznej i energetycznej. \"\nPrzebazowanie jest spowodowane zagrożeniem dla rosyjskich jednostek ze strony ukraińskich dronów nawodnych i pocisków manewrujących\" - podał Militarnyj.\nInna jednostka tego typu, Askold, została poważnie uszkodzona w ukraińskim ataku rakietowym w listopadzie 2023 roku, prawdopodobnie przez pocisk manewrujący SCALP lub Storm Shadow. Kolejny okręt, Cyklon, został zatopiony w porcie w Sewastopolu na skutek ataku siły Ukrainy z wykorzystaniem pocisków balistycznych ATACMS w maju 2024 roku.\nMałe okręty rakietowe (korwety) typu Karakurt są produkowane przez Rosję od 2015 roku - zamówiono łącznie 20 takich jednostek. Mają wyporność ok. 850 ton i długość 67 metrów.\nSą uzbrojone w wyrzutnię pocisków manewrujących Kalibr (może odpalić do ośmiu pocisków tego typu), armatę kalibru 76 mm oraz zestaw przeciwlotniczy Pancyr-M lub podobny.",
  "content_preview": "Amur, czyli rosyjski mały okręt rakietowy, został skierowany na Morze Bałtyckie - poinformował we wtorek ukraiński portal Militarnyj. Wcześniej jednostka wchodziła w skład Floty Czarnomorskiej. Okręt posiada na swoim uzbrojeniu pociski manewrujące Kalibr.\nRosyjski okręt rakietowy Amur skierowano z M",
  "image_url": "https://i.iplsc.com/-/000LTXGZILIP3BBL-C316.jpg"
}