{
  "id": 1762698844190,
  "source": "rmf24",
  "title": "\"Odpuście sobie chociaż tę wojenkę\". Fala komentarzy ws. afery o stopnie oficerskie",
  "url": "https://www.rmf24.pl/polityka/news-odpuscie-sobie-chociaz-te-wojenke-fala-komentarzy-ws-afery-o,nId,8039226",
  "published": "2025-11-09T11:46:00",
  "fetched_at": "2025-11-09T14:34:04.190135",
  "content": "\"Brak podpisu prezydenta pod awansami na pierwszy stopień oficerski w ABW i SKW jest nie do obrony\" - stwierdził minister koordynator służb specjalnych Tomasz Siemoniak. Na platformie X, zwracając się obozu prezydenckiego, zaapelował o niewykorzystywanie młodych funkcjonariuszy do politycznych gier. \"Ani oni na to nie zasługują, ani wy na tym nic nie zyskacie. Odpuście sobie chociaż tę wojenkę\" - zaznaczył.\nCiekawe informacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nOrlen kontra Kaczyński i Obajtek. Emocjonalna wymiana przed przesłuchaniem\n​\"Murem za Obajtkiem\". Kaczyński wzywa do protestu\n​Hennig-Kloska ostro odpowiada Nawrockiemu. \"Kłamstwa i fejki\"\nGłos z Budapesztu. Ziobro tajemniczo o swoich planach\nOd piątku sprawę awansu na stopnie oficerskie komentują - głównie za pomocą portali społecznościowych - zarówno przedstawiciele prezydenta, jak i rządu.\n\"Brak podpisu prezydenta pod awansami na pierwszy stopień oficerski w ABW i SKW jest absolutnie nie do obrony.\nOd piątku tłumaczymy, że to fatalny i szkodliwy dla Polski pretekst do walki z rządem.\nOczywiste prawne, merytoryczne i ludzkie argumenty niestety, jak widać po odpowiedziach urzędników prezydenta,\nidą jak krew w piach\n\" - przekazał w najnowszym, niedzielnym wpisie na platformie X minister koordynator służb specjalnych Tomasz Siemoniak.",
  "content_preview": "\"Brak podpisu prezydenta pod awansami na pierwszy stopień oficerski w ABW i SKW jest nie do obrony\" - stwierdził minister koordynator służb specjalnych Tomasz Siemoniak. Na platformie X, zwracając się obozu prezydenckiego, zaapelował o niewykorzystywanie młodych funkcjonariuszy do politycznych gier.",
  "image_url": "https://i.iplsc.com/-/000LWGG4VMHLHO0V-C316.jpg"
}