{
  "id": 1762526220581,
  "source": "rmf24",
  "title": "Wojna na torach. RegioJet oskarża PKP Intercity o nieuczciwą konkurencję",
  "url": "https://www.rmf24.pl/fakty/polska/news-wojna-na-torach-regiojet-oskarza-pkp-intercity-o-nieuczciwa-,nId,8038766",
  "published": "2025-11-07T15:12:00",
  "fetched_at": "2025-11-07T14:37:00.581668",
  "content": "Czeski przewoźnik kolejowy RegioJet wchodzi na polski rynek z impetem, ale już na starcie napotyka poważne przeszkody. Firma kierowana przez Radima Janczurę zapowiedziała złożenie oficjalnej skargi do Komisji Europejskiej, zarzucając PKP Intercity działania niezgodne z prawem i zasadami uczciwej konkurencji. Oświadczenie w tej sprawie opublikował czeski portal branżowy Z dopravy.\nCzeski przewoźnik twierdzi, że PKP S.A. utrudnia mu działalność w Polsce poprzez opóźnianie sprzedaży nieruchomości oraz blokowanie dostępu do powierzchni reklamowych na dworcach.\nRegioJet zarzuca PKP Intercity sztuczne spowalnianie swoich połączeń oraz presję na pracowników, którzy mieliby być zastraszani zakazem pracy dla czeskiej firmy.\nFirma uważa, że działania PKP naruszają zasady uczciwej konkurencji i planuje zgłosić sprawę do Komisji Europejskiej.\nMimo zdobycia licencji i rozpoczęcia kursów w Polsce, RegioJet napotyka na liczne bariery administracyjne i biznesowe, które firma interpretuje jako próbę ochrony pozycji PKP Intercity.\nPo więcej aktualnych informacji z kraju i świata zajrzyj na\nstronę główną RMF24.pl\nZobacz również:\nBlokada i korki przed długim weekendem. Protesty na zakopiance\nAfera w Nowym Sączu. Sąd podtrzymał decyzję\nHistorie nieopowiedziane. Co ujawniają nowe dokumenty o Sobieskim i Kościuszce?\nTo zemsta prezydenta Nawrockiego? Powodów jest kilka\nRegioJet stanowczo zaprzecza, jakoby próbował wpływać na pracę dziennikarzy czy polityków. \"Zwracamy jedynie uwagę na przypadki naruszania zasad uczciwej konkurencji.\nTakie nieuczciwe postępowanie wpływa na opinię publiczną\ni ostatecznie obraca się przeciwko tym, którzy działają wbrew zasadom\" - podkreślono w oficjalnym komunikacie firmy.\nZarzuty wobec PKP Intercity\nCzeski przewoźnik, który od niedawna obsługuje połączenia kolejowe w Polsce, twierdzi, że jego działalność jest systematycznie utrudniana przez spółki powiązane z PKP S.A. Jednym z przykładów jest sprawa sprzedaży nieruchomości przez PKP Cargo.\nRegioJet zarzuca spółce \"nadmierne przedłużanie finalizacji sprzedaży obiektu, który RegioJet nabył w przejrzystym przetargu,\ndzięki najwyższej ofercie w wysokości ponad 55 mln zł\".\nTo jednak nie jedyny problem. Według oświadczenia RegioJet,\nPKP S.A. odmawia czeskiemu przewoźnikowi dostępu do powierzchni reklamowych na dworcach\n. \"Odmowa ta ma charakter zarówno bezpośredni, jak i (dokonuje się) za pośrednictwem spółek zarządzających powierzchniami reklamowymi, którym zabrania się sprzedawania ich konkurentom PKP Intercity\" - czytamy w oświadczeniu.\nRegioJet podnosi również kwestię rozkładów jazdy. Zdaniem firmy,\npołączenia obsługiwane przez czeskiego przewoźnika są \"sztucznie spowalniane w stosunku do połączeń PKP Intercity\".\nCo więcej, pojawiają się zarzuty dotyczące presji wywieranej na pracowników PKP Intercity - \"PKP Intercity zabrania swoim pracownikom pracy dla RegioJet, grożąc im natychmiastowym zwolnieniem\".\nWszystkie te działania - jak twierdzi RegioJet - mają charakter niezgodny z prawem i stanowią naruszenie zasad uczciwej konkurencji. Firma nie zamierza pozostawać bierna. \"Uważamy zachowanie PKP Intercity za niezgodne z prawem i sprzeczne z zasadami uczciwej konkurencji\" - podsumowuje przewoźnik, zapowiadając skierowanie sprawy do Komisji Europejskiej.\nKim jest Radim Janczura?\nZałożycielem, właścicielem i dyrektorem zarządzającym RegioJet jest Radim Janczura - jeden z najbardziej rozpoznawalnych przedsiębiorców w Czechach. Swoją karierę biznesową rozpoczął na początku lat 90., zakładając firmę Student Agency, która początkowo zajmowała się wyszukiwaniem pracy dla studentek z Czech i Słowacji w Wielkiej Brytanii. Z czasem działalność firmy rozszerzyła się o sprzedaż biletów lotniczych i organizację wycieczek.\nPrawdziwą rewolucję Janczura przeprowadził jednak na rynku transportowym. Najpierw na europejskich drogach pojawiły się charakterystyczne żółte autobusy RegioJet, a w 2011 roku na tory wyjechały pierwsze żółte pociągi tej firmy. Janczura od początku nie ukrywał swoich ambicji: chciał zlikwidować państwowy monopol w transporcie i wprowadzić prawdziwą konkurencję na rynku kolejowym. RegioJet z powodzeniem działa już na Słowacji, Węgrzech, w Austrii i Niemczech.\nEkspansja na polskim rynku\nPod koniec 2024 roku polski Urząd Transportu Kolejowego udzielił RegioJet licencji na prowadzenie komercyjnych połączeń kolejowych\n. Firma uzyskała zezwolenia na obsługę tras Gdynia-Kraków, Kraków-Warszawa, Warszawa-Gdynia, Warszawa-Przemyśl, Przemyśl-Hanower, Warszawa-Wiedeń oraz na sezonowe połączenia do chorwackich kurortów Rijeka i Split.\nObecnie żółte pociągi RegioJet kursują w Polsce na trasie Kraków-Warszawa, a także realizują połączenia międzynarodowe z Pragi do Przemyśla i Krakowa. Jednak - jak wynika z oświadczenia firmy - wejście na polski rynek nie jest łatwe. Czeski przewoźnik podkreśla, że napotyka na liczne bariery administracyjne i biznesowe, które w jego ocenie mają na celu ochronę pozycji PKP Intercity.",
  "content_preview": "Czeski przewoźnik kolejowy RegioJet wchodzi na polski rynek z impetem, ale już na starcie napotyka poważne przeszkody. Firma kierowana przez Radima Janczurę zapowiedziała złożenie oficjalnej skargi do Komisji Europejskiej, zarzucając PKP Intercity działania niezgodne z prawem i zasadami uczciwej kon",
  "image_url": "https://i.iplsc.com/-/000LWBT482LSA05Q-C316.jpg"
}