{
  "id": 1762180671011,
  "source": "rmf24",
  "title": "Polacy uwielbiają spędzać tam wakacje. Eksperci biją na alarm: kąpieliska coraz brudniejsze",
  "url": "https://www.rmf24.pl/ciekawostki/news-polacy-uwielbiaja-spedzac-tam-wakacje-eksperci-bija-na-alarm,nId,8037087",
  "published": "2025-11-03T14:21:33",
  "fetched_at": "2025-11-03T14:37:51.011453",
  "content": "Woda morska u wybrzeży Majorki nie jest już tak czysta, jak jeszcze kilka lat temu. Z najnowszych danych wynika, że liczba kąpielisk z najwyższą oceną jakości dramatycznie spadła. „Z mikrobiologicznego punktu widzenia strefy kąpielowe wypadają obecnie znacznie gorzej niż dawniej” – ostrzega Joan Thomàs, ekspert ds. zdrowia środowiskowego. Co się dzieje z jednym z najpopularniejszych wakacyjnych kierunków Europy?\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\n300 dni słońca w roku? Na tej małej wyspie pogoda zawsze dopisuje\nHity wyszukiwań na 2026: Gdzie internauci szukają wakacyjnych przygód?\nAlarmujące dane z Majorki: Morze traci swą czystość\nMajorka - perła Balearów i turystyczny raj, który co roku przyciąga miliony spragnionych słońca turystów z całego świata. Niestety, najnowsze raporty nie pozostawiają złudzeń: jakość wody w kąpieliskach tej hiszpańskiej wyspy wyraźnie się pogorszyła. Alarm podnosi nie tylko lokalna społeczność, ale i eksperci zajmujący się ochroną środowiska. Zgodnie z najnowszymi danymi, w 2019 roku aż 89 procent próbek wody pobranych z kąpielisk na Majorce uzyskało najwyższą możliwą ocenę \"doskonała\". W 2025 roku odsetek ten spadł już do 68 procent.\nTo aż o 21 punktów procentowych mniej w zaledwie kilka lat!\nJoan Thomàs, ekspert ds. zdrowia środowiskowego w balearskim urzędzie zdrowia, podczas konferencji organizowanej przez Fundació Marilles, nie krył zaniepokojenia:\nZ mikrobiologicznego punktu widzenia strefy kąpielowe wypadają obecnie znacznie gorzej niż dawniej.\nJeszcze w 2019 roku tylko jedna strefa kąpielowa została oceniona jako niewystarczająca. Obecnie takich miejsc są już trzy. To sygnał, że\nproblem się nasila, a czystość wód wokół Majorki nie jest już pewnikiem.\nŚcieki w morzu - główny winowajca\nCo jest przyczyną pogarszającej się jakości wody? Odpowiedź jest jednoznaczna:\nścieki.\nThomàs wyjaśnia, że to właśnie niedostatecznie oczyszczone, a czasem wręcz nieoczyszczone ścieki trafiające do morza są głównym problemem. Przepływają one podwodnymi rurociągami lub są odprowadzane bezpośrednio do morza. Niekiedy rozcieńczane są wodą deszczową, co tylko pozornie rozwiązuje problem.  Efekt? Liczba próbek ocenionych jako \"doskonałe\" na Majorce spadła z 103 w 2019 roku do zaledwie 77 w 2025 roku.\nWładze Majorki już zarządziły prace nad modernizacją infrastruktury wodno-kanalizacyjnej. Kluczowym projektem jest budowa nowoczesnej oczyszczalni ścieków, która - według zapowiedzi - ma ruszyć już w sierpniu 2026 roku.\nAnaliza sytuacji na innych wyspach Balearów\nMajorka to nie jedyna wyspa w regionie, która zmaga się z problemami jakości wody. Jak na tle stolicy Balearów wypadają inne popularne wyspy archipelagu?\nIbiza\ntakże odnotowała spadek jakości - z 78 do 61 procent próbek ocenionych jako doskonałe. Jednak pozytywnym aspektem jest brak kąpielisk ocenionych jako niewystarczające.\nMinorka\nmoże pochwalić się lekką poprawą - odsetek doskonałych próbek wzrósł z 77 do 80 procent.\nFormentera\npozostaje wzorem do naśladowania - wszystkie siedem badanych stref kąpielowych na wyspie utrzymało najwyższą jakość wody.\nŹródło: Bild.de",
  "content_preview": "Woda morska u wybrzeży Majorki nie jest już tak czysta, jak jeszcze kilka lat temu. Z najnowszych danych wynika, że liczba kąpielisk z najwyższą oceną jakości dramatycznie spadła. „Z mikrobiologicznego punktu widzenia strefy kąpielowe wypadają obecnie znacznie gorzej niż dawniej” – ostrzega Joan Tho",
  "image_url": "https://i.iplsc.com/-/000LVEXT2EU0JQ10-C316.jpg"
}