{
  "id": 1763044589059,
  "source": "rmf24",
  "title": "PLL LOT podbijają Amerykę! Ogłoszono nowe połączenie",
  "url": "https://www.rmf24.pl/fakty/polska/news-pll-lot-podbijaja-ameryke-ogloszono-nowe-polaczenie,nId,8040073",
  "published": "2025-11-13T14:32:00",
  "fetched_at": "2025-11-13T14:36:29.059123",
  "content": "Polskie Linie Lotnicze LOT ogłosiły uruchomienie bezpośrednich rejsów z Warszawy do San Francisco. Nowa trasa, która wystartuje w maju 2026 roku, ma być obsługiwana cztery razy w tygodniu i poszerzy ofertę przewoźnika o szósty kierunek w Stanach Zjednoczonych.\nPolskie Linie Lotnicze LOT uruchomią w maju 2026 roku bezpośrednie połączenie z Warszawy do San Francisco, obsługiwane cztery razy w tygodniu.\nSan Francisco stanie się szóstym amerykańskim kierunkiem w siatce LOT-u, obok Nowego Jorku, Chicago, Newark, Miami i Los Angeles.\nNowa trasa ma wzmocnić ofertę dla pasażerów biznesowych i turystycznych, łącząc Polskę z jednym z najważniejszych centrów technologicznych na świecie.\nWięcej najważniejszych informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\n​Polityka nie pokrzyżowała planów Polskich Linii Lotniczych LOT\nPolskie Linie Lotnicze LOT otwierają od maja 2026 r. połączenie do San Francisco w amerykańskiej Kalifornii. Jak poinformował w czwartek przewoźnik, pierwszy lot zaplanowano na 6 maja, a rejsy mają się odbywać cztery razy w tygodniu - w środy, czwartki, soboty i niedziele.\nSan Francisco będzie szóstym kierunkiem LOT w Stanach Zjednoczonych; polski przewoźnik lata już do Nowego Jorku, Chicago, Newark, Miami i Los Angeles. Na razie rejsy zaplanowano na sezon lato 2026. W kierunku San Francisco samoloty LOT typu Boeing 787 Dreamliner będą startować z Warszawy w czwartki i niedziele o godz. 11:15, a w środy i soboty - o godz. 17:40. Lot ma trwać ok. 11 godz. 30 min.\nStrategiczne znaczenie połączeń transatlantyckich\nJak podkreślił dyrektor Biura Siatki Połączeń PLL LOT Robert Ludera,\npołączenia transatlantyckie mają strategiczne znaczenie dla działalności przewoźnika\n.\nW ciągu ostatnich 12 miesięcy na wszystkich rejsach LOT-u, między Polską a Stanami Zjednoczonymi, podróżowało 800 tys. pasażerów. Nowa trasa nie tylko połączy serce Europy ze światowym centrum technologii i innowacji, ale również otworzy nowe możliwości dla podróżnych - zarówno biznesowych, jak i turystycznych\n- dodał.\nPLL LOT - 11. najstarsza linia lotnicza na świecie\nPolskie Linie Lotnicze LOT są 11. najstarszą linią lotniczą na świecie; działają od 1929 r. W ofercie LOT-u są bezpośrednie rejsy dalekodystansowe do portów w Stanach Zjednoczonych, Kanadzie, Indiach, Japonii i Korei Południowej. Firma obsługuje też bezpośrednie rejsy do wielu europejskich stolic.\nW ubiegłym roku linia przewiozła 10,7 mln pasażerów.\nGłównym akcjonariuszem PLL LOT jest Skarb Państwa, który ma 69,3 proc. udziałów; drugim akcjonariuszem (30,7 proc.) jest Polska Grupa Lotnicza, należąca w 100 proc. do Skarbu Państwa.",
  "content_preview": "Polskie Linie Lotnicze LOT ogłosiły uruchomienie bezpośrednich rejsów z Warszawy do San Francisco. Nowa trasa, która wystartuje w maju 2026 roku, ma być obsługiwana cztery razy w tygodniu i poszerzy ofertę przewoźnika o szósty kierunek w Stanach Zjednoczonych.\nPolskie Linie Lotnicze LOT uruchomią w ",
  "image_url": "https://i.iplsc.com/-/000LX5HMDYS1RTTN-C316.jpg"
}