{
  "id": 1762612477924,
  "source": "rmf24",
  "title": "Spłonęła fabryka perfum. W środku znaleziono ciała sześciu osób",
  "url": "https://www.rmf24.pl/fakty/swiat/news-splonela-fabryka-perfum-w-srodku-znaleziono-ciala-szesciu-os,nId,8038950",
  "published": "2025-11-08T13:16:00",
  "fetched_at": "2025-11-08T14:34:37.924819",
  "content": "Sześć osób zginęło, a pięć zostało rannych w wyniku pożaru, który wybuchł w fabryce perfum w tureckim mieście Dilovası. Wszczęto śledztwo mające wyjaśnić przyczyny tragedii. Władze zapowiadają szczegółowe kontrole i pociągnięcie do odpowiedzialności winnych zaniedbań.\nW pożarze fabryki perfum w tureckiej prowincji Kocaeli zginęło sześć osób, a pięć zostało rannych.\nProkuratura wszczęła śledztwo, a w związku z tragedią\nzatrzymano trzy osoby\n.\nWładze zapowiadają szczegółowe kontrole i wyjaśnienie przyczyn tragedii.\nZajrzyj na stronę główną RMF24.pl, gdzie znajdziesz więcej informacji z Polski i ze świata.\nZobacz również:\nHegseth robi czystki w Pentagonie. Seria dymisji bez precedensu\nKibicowska wpadka księcia Harry'ego. Wszystko przez czapkę\n\"Duchowy most do Polski\" w Notre Dame. Wróciła kopia ikony z Częstochowy\nDo pożaru doszło w sobotę rano w Dilovası, miejscowości znajdującej się w prowincji w Kocaeli na zachodzie Turcji. Z relacji dziennika Hürriyet wynika, że\nogień bardzo szybko objął cały budynek fabryki, w której produkowano perfumy\n.\nNa miejsce natychmiast skierowano liczne jednostki straży pożarnej, jednak mimo szybkiej interwencji,\nsześciu osób nie udało się uratować\n. Jedna z ofiar została wyniesiona z płonącego budynku przez świadków zdarzenia.\nWiadomo, że ofiarami są głównie kobiety.\nPięć osób zostało rannych, z czego jedna jest w stanie ciężkim, a cztery - \"w stosunkowo stabilnym\".\nPoszkodowani zostali przewiezieni do szpitali.",
  "content_preview": "Sześć osób zginęło, a pięć zostało rannych w wyniku pożaru, który wybuchł w fabryce perfum w tureckim mieście Dilovası. Wszczęto śledztwo mające wyjaśnić przyczyny tragedii. Władze zapowiadają szczegółowe kontrole i pociągnięcie do odpowiedzialności winnych zaniedbań.\nW pożarze fabryki perfum w ture",
  "image_url": "https://i.iplsc.com/-/000LWE888R8Q238X-C316.jpg"
}