{
  "id": 1762006138697,
  "source": "rmf24",
  "title": "Kwesta na Cmentarzu Rakowickim. Dymna w RMF FM: To cudowne święto",
  "url": "https://www.rmf24.pl/regiony/krakow/news-kwesta-na-cmentarzu-rakowickim-dymna-w-rmf-fm-to-cudowne-swi,nId,8036793",
  "published": "2025-11-01T14:50:00",
  "fetched_at": "2025-11-01T14:08:58.697625",
  "content": "\"Zrozumiałam przez lata, że miłość jest silniejsza od śmierci\" - mówiła w rozmowie z reporterem RMF FM Pawłem Koniecznym aktorka Anna Dymna, która wzięła udział w kweście na Cmentarzu Rakowickim w Krakowie. \"Zbierając pieniądze na odnowę grobu, myślę o wszystkich moich ukochanych, którzy ciągle ze mną są\" - dodała.\nZobacz również:\nOto najpiękniejszy grób na Powązkach. Zmarła jako 18-latka\n\"Lalka\" zaczęła się w Lublinie. Stanisława Wokulskiego historia prawdziwa\nKwestę organizuje Obywatelski Komitet Ratowania Krakowa. Zebrane środki trafią na\nremont zapomnianych grobowców i grobowców rodzin, których nie stać na renowację.\nChodzę już na groby moich kolegów z roku. Byłam na grobie Jurka Stuhra. Moje pokolenie powolutku odchodzi\n- mówiła w rozmowie z reporterem RMF FM\nuczestnicząca w zbiórce Anna Dymna\n.\nTo jest cudowne święto. Znajduje się czas na to, żeby myśleć o tym, na co zwykle nie ma czasu\n- podkreślała artystka.\nMyślimy o ludziach, którzy uczyli nas wszystkiego - żyć, kochać, czuć, chodzić, mówić\n- wyliczała.\nWśród kwestujących znalazł się też\nkrytyk kulinarny Robert Makłowicz.\nJak mówił dziennikarzom, robi to z przekonania. Podkreślał, że cmentarz Rakowicki jest miejscem historycznym, fragmentem naszej tożsamości, elementem wspólnoty.\nDatki do puszek zbiera również\naktor Tomasz Schimscheiner.\nBardzo dobrze idzie zbiórka. Złota polska jesień nastraja ludzi, by dawać na renowację zabytków na cmentarzu, by z jasnością pochodzić po miejscach spoczynku rodzin, po miejscu przypominającym o historii kraju\n- opisywał.\nXLV kwesta potrwa do zmroku. W ubiegłym roku\ndochód ze zbiórki wyniósł 61,5 tys. zł.\nCmentarz Rakowicki w Krakowie jest najbardziej znaną nekropolią w tym mieście.\nOtwarty został w 1803 r.\nZobacz również:\nPoznań: Darmowa komunikacja miejska na Wszystkich Świętych",
  "content_preview": "\"Zrozumiałam przez lata, że miłość jest silniejsza od śmierci\" - mówiła w rozmowie z reporterem RMF FM Pawłem Koniecznym aktorka Anna Dymna, która wzięła udział w kweście na Cmentarzu Rakowickim w Krakowie. \"Zbierając pieniądze na odnowę grobu, myślę o wszystkich moich ukochanych, którzy ciągle ze m",
  "image_url": "https://i.iplsc.com/-/000LV3OKXS7NPKOQ-C316.jpg"
}