{
  "id": 1762505602762,
  "source": "rmf24",
  "title": "Eksplozja powerbanku na lotnisku. Urządzenie przegrzało się w kieszeni mężczyzny",
  "url": "https://www.rmf24.pl/fakty/swiat/news-eksplozja-powerbanku-na-lotnisku-urzadzenie-przegrzalo-sie-w,nId,8038527",
  "published": "2025-11-07T09:05:08",
  "fetched_at": "2025-11-07T09:53:22.762217",
  "content": "Wczoraj na lotnisku w Melbourne jeden z pasażerów miał nietypowy wypadek. W kieszeni mężczyzny zapalił się przegrzany powerbank. Z powodu zadymienia konieczna była ewakuacja 150 osób.\nNa lotnisku w Melbourne doszło do eksplozji powerbanku.\nZdecydowano się na ewakuację 150 osób.\nŚwiadkowie opisali eksplozję i rozpryskujący się kwas akumulatorowy.\nLinie Qantas ponownie analizują zasady przewozu urządzeń z bateriami litowymi.\nW ostatnich miesiącach doszło do kilku podobnych incydentów z udziałem powerbanków na pokładach samolotów.\nEksperci zalecają kupowanie certyfikowanych powerbanków, unikanie przegrzewania i regularne sprawdzanie stanu urządzenia.\nZobacz również:\nPożar na pokładzie samolotu. W luku na bagaż podręczny zapaliła się bateria litowa\nLinie lotnicze wprowadzają zakaz. Zacznie obowiązywać od października\nDo niebezpiecznej sytuacji doszło w ekskluzywnym saloniku lotniskowym linii Qantas - informuje BBC. Mężczyzna w wieku około 50 lat spędzał tam czas przed podróżą, gdy powerbank w jego kieszeni przegrzał się, doszło do zwarcia, zapłonu i wybuchu. Świadek, z którym rozmawiała redakcja \"The Age\", powiedział, że widział \"\nkwas akumulatorowy rozpryskujący się wszędzie\".\nNa pomoc mężczyźnie natychmiast ruszyła obsługa, która zaprowadziła pasażera pod prysznic. Pracownicy lotniska zaopiekowali się nim do czasu przybycia ratowników medycznych. Mężczyzna doznał poparzeń nogi i palców.\nW momencie wypadku w saloniku przebywała australijska producentka filmowa Leanne Tonkes. W swoich mediach społecznościowych opublikowała zdjęcie spalonego powerbanku chwilę po eksplozji. \"Mam nadzieję, że mężczyzna, który się zapalił, trzymając go w ręku, czuje się dobrze (...). Szybka reakcja osoby, która rzuciła się na pomoc, oraz personelu, który zaprowadził go pod prysznic i wyprowadził wszystkich z salonu\" - napisała.\nLinie lotnicze sprawdzają zasady przewozu urządzeń\nBBC podaje, że firma Qantas po tym incydencie ponownie\nanalizuje zasady przewożenia urządzeń z bateriami litowymi na pokładach samolotów, w tym powerbanków.\nNiektóre linie wymagają od pasażerów, by przewożone powerbanki trzymali w zasięgu ręki - w kieszeni fotela lub w torbie pod siedzeniem. Zabronione jest natomiast przechowywanie takich urządzeń w schowku nad głową.\nPowerbanki problemem dla linii lotniczych\nKilka miesięcy temu, w lipcu, przegrzany powerbank był przyczyną pożaru, który wybuchł na pokładzie samolotu linii Virgin Australia z Sydney do Hobart. Od tego czasu przewoźnik prosi pasażerów, by podczas lotów trzymali przenośne powerbanki \"w zasięgu wzroku i ręki\".\nPowerbank był prawdopodobnie także przyczyną pożaru, który w styczniu doprowadził do zniszczenia samolotu pasażerskiego w Korei Południowej.\nW odpowiedzi na tego typu incydenty, kilka międzynarodowych linii lotniczych wprowadziło zakaz używania i ładowania powerbanków na pokładzie samolotu. Obowiązują również ograniczenia dotyczące liczby przewożonych powerbanków i ich pojemności.\nJak zadbać o swój powerbank?\nPrzede wszystkim warto kupować powerbanki renomowanych producentów, posiadające odpowiednie certyfikaty bezpieczeństwa. Należy unikać tanich, nieznanych marek, które mogą nie spełniać podstawowych norm.\nPowerbanki, podobnie jak inne akumulatory, nie powinny być ładowane przez całą noc. Przeładowanie może prowadzić do przegrzania i uszkodzenia baterii.\nWażne jest także, by nie zostawiać urządzenia w nasłonecznionym samochodzie czy w pobliżu źródeł ciepła.\nWysoka temperatura może spowodować uszkodzenie ogniw i zwiększyć ryzyko pożaru.\nJeśli zauważysz, że powerbank jest zdeformowany, wydziela nieprzyjemny zapach lub nagrzewa się podczas ładowania, natychmiast przestań go używać.\nPodczas podróży samolotem zawsze sprawdzaj, jakie są limity dotyczące przewozu powerbanków.\nRMF 24",
  "content_preview": "Wczoraj na lotnisku w Melbourne jeden z pasażerów miał nietypowy wypadek. W kieszeni mężczyzny zapalił się przegrzany powerbank. Z powodu zadymienia konieczna była ewakuacja 150 osób.\nNa lotnisku w Melbourne doszło do eksplozji powerbanku.\nZdecydowano się na ewakuację 150 osób.\nŚwiadkowie opisali ek",
  "image_url": "https://i.iplsc.com/-/000LW85JPCKVR7P0-C316.jpg"
}