{
  "id": 1761934115487,
  "source": "rmf24",
  "title": "Czasu coraz mniej. Wiceminister ponagla ws. dodatku mieszkaniowego",
  "url": "https://www.rmf24.pl/fakty/polska/news-czasu-coraz-mniej-wiceminister-ponagla-ws-dodatku-mieszkanio,nId,8036408",
  "published": "2025-10-31T16:00:00",
  "fetched_at": "2025-10-31T18:08:35.487269",
  "content": "Resort sprawiedliwości ponagla rząd, by w trybie pilnym zajął się projektem nowelizacji ustawy regulującym świadczenia mieszkaniowe dla funkcjonariuszy Służby Więziennej. Wiceminister Arkadiusz Myrcha wysłał pismo do sekretarza Stałego Komitetu Rady Ministrów, by skierował nowelizację na najbliższe posiedzenie - dowiedział się reporter RMF FM Krzysztof Zasada.\nWięcej informacji ogólnopolskich i lokalnych znajdziesz na\nRMF24.pl\n.\nZobacz również:\nWielka kwesta na Starych Powązkach już w ten weekend\nAfera wodna na działce pod CPK. Jest zawiadomienie do prokuratury\nSkażona woda w Wielkopolsce. Kilkanaście miejscowości bez dostępu do pitnej wody\nSkandal w szpitalu w Żywcu. Pijana lekarka na dyżurze, miała ponad 3 promile\nNowelizacja jest konieczna ze względu na porozumienie ze związkowcami w sprawie przyznania świadczeń.\nPo drugie, wiceminister Myrcha zwraca uwagę, że do końca grudnia zostało już niewiele posiedzeń Sejmu, a ustalono, że świadczenia będą wypłacane funkcjonariuszom jeszcze w tym roku\n.\nJeśli tak się nie stanie szef Solidarności więzienników Andrzej Kołodziejski ostrzega przed protestem - możliwe są grupowe przejścia na zwolnienia.\nMiejmy nadzieję, że resort sprawiedliwości dowiezie ten temat do końca i z końcem roku funkcjonariusze otrzymają to świadczenie. Mam nadzieję, że nie wydarzy się nic złego, bo jeżeli świadczenie nie wejdzie w życie, to pod koniec roku sytuacja w jednostkach może być trudna\n- wskazał w rozmowie z RMF FM Kołodziejski.\nWypłaty świadczeń dla więzienników w tym roku kosztowałyby budżet 200 milionów złotych.\nRoczny koszt, to prawie 430 milionów.\nInni przedstawiciele służb mają dodatek\nPrzypomnijmy, że ustawa dotycząca świadczeń mieszkaniowych dla funkcjonariuszy służb została podpisana przez prezydenta Karola Nawrockiego na początku października. Obejmuje ona policję, straż graniczną, Państwową Straż Pożarną, Służbę Ochrony Państwa, a także funkcjonariuszy Agencji Bezpieczeństwa Wewnętrznego, Agencji Wywiadu, Służby Wywiadu Wojskowego oraz Służby Kontrwywiadu Wojskowego. Dodatek może wynosić od 900 do 1800 zł.\nW ustawie zapisano, że funkcjonariuszom wspomnianych wyżej służb, mianowanym na okres służby przygotowawczej lub na stałe, od dnia mianowania na pierwsze stanowisko służbowe do dnia zwolnienia ze służby przysługuje prawo do zakwaterowania w miejscowości, w której pełnią służbę, albo na jego uzasadnioną prośbę w innej miejscowości.\nPrawo to będzie można zrealizować w formie przydziału lokalu mieszkalnego, kwatery tymczasowej, przydziału miejsca w internacie lub kwaterze internatowej, a także poprzez przyznanie świadczenia mieszkaniowego.\nTo funkcjonariusz ma mieć możliwość wybrania odpowiadającej mu formy.\nKwota dodatku mieszkaniowego będzie ustalana na podstawie stałej stawki podstawowej w wysokości 300 zł, pomnożonej przez mnożnik lokalizacyjny właściwy dla miejscowości, w której pełniona jest służba.",
  "content_preview": "Resort sprawiedliwości ponagla rząd, by w trybie pilnym zajął się projektem nowelizacji ustawy regulującym świadczenia mieszkaniowe dla funkcjonariuszy Służby Więziennej. Wiceminister Arkadiusz Myrcha wysłał pismo do sekretarza Stałego Komitetu Rady Ministrów, by skierował nowelizację na najbliższe ",
  "image_url": "https://i.iplsc.com/-/000LV0B10PKPV9PR-C316.jpg"
}