{
  "id": 1762785489415,
  "source": "rmf24",
  "title": "Mały krok ku budowie metra w Krakowie. Miasto szuka rady ekspertów",
  "url": "https://www.rmf24.pl/regiony/krakow/news-maly-krok-ku-budowie-metra-w-krakowie-miasto-szuka-rady-eksp,nId,8039298",
  "published": "2025-11-10T11:50:30",
  "fetched_at": "2025-11-10T14:38:09.415251",
  "content": "Sześć firm zostało zakwalifikowanych do kolejnego etapu wstępnych konsultacji rynkowych dotyczących budowy metra w Krakowie. Celem konsultacji jest zebranie opinii i rekomendacji, które mają usprawnić przygotowanie dokumentacji niezbędnej do realizacji inwestycji.\nSześć firm zakwalifikowano do kolejnego etapu konsultacji rynkowych dotyczących budowy metra w Krakowie.\nKonsultacje mają przyspieszyć przygotowanie dokumentacji i oprzeć inwestycję na sprawdzonych rozwiązaniach.\nPierwsza linia metra ma powstać w ciągu 10 lat, a koszt całego projektu szacowany jest na 13-15 mld zł.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nZłamany pantograf w tramwaju. Utrudnienia w Krakowie\nElżbieta Penderecka spoczęła w Panteonie Narodowym\n11 listopada parkowanie w Krakowie jest płatne\nKonsultacje z udziałem ekspertów\nDo dalszego etapu zaproszono sześć, spośród dziesięciu zgłoszonych podmiotów: DOHWA Engineering, Schüßler-Plan, ILF Consulting Engineers, TÜV Rheinland Polska, PwC Advisory oraz Bartosz Kołodziej. Ich przedstawiciele wezmą udział w spotkaniu konsultacyjnym zaplanowanym na 17 listopada.\nJak podkreśla krakowski magistrat, konsultacje mają pomóc w pozyskaniu praktycznych wskazówek dotyczących przygotowania kluczowych dokumentów inwestycyjnych - od studium wykonalności, przez koncepcję, aż po wniosek o decyzję środowiskową, projekt budowlany i decyzję o realizacji robót.\nMiasto liczy, że współpraca z ekspertami pozwoli skrócić czas realizacji inwestycji i oprze ją na sprawdzonych rozwiązaniach rynkowych\n.\nPlany i finansowanie inwestycji\nWedług zapowiedzi władz Krakowa, pierwsza linia metra ma zostać oddana do użytku za 10 lat. Docelowo planowane są dwie linie o łącznej długości około 29 km, które połączą Nową Hutę z Opatkowicami i Kurdwanowem. Koszt inwestycji szacowany jest na 13-15 mld zł, a finansowanie ma pochodzić z budżetu miasta, funduszy europejskich oraz środków prywatnych.\nZobacz również:\nMetro w Krakowie. Tak ma wyglądać trasa",
  "content_preview": "Sześć firm zostało zakwalifikowanych do kolejnego etapu wstępnych konsultacji rynkowych dotyczących budowy metra w Krakowie. Celem konsultacji jest zebranie opinii i rekomendacji, które mają usprawnić przygotowanie dokumentacji niezbędnej do realizacji inwestycji.\nSześć firm zakwalifikowano do kolej",
  "image_url": "https://i.iplsc.com/-/000LWIXU3XJX2G5B-C316.jpg"
}