{
  "id": 1761321362275,
  "source": "rmf24",
  "title": "Nietypowe odkrycie w Krakowie. Jadowite pająki w koszu na śmieci",
  "url": "https://www.rmf24.pl/regiony/krakow/news-nietypowe-odkrycie-w-krakowie-jadowite-pajaki-w-koszu-na-smi,nId,8034514",
  "published": "2025-10-24T16:30:00",
  "fetched_at": "2025-10-24T17:56:02.275198",
  "content": "​Pracownik Miejskiego Przedsiębiorstwa Oczyszczania w Krakowie natknął się na niecodzienny widok podczas opróżniania kosza przy ulicy Pilotów. Wśród odpadów znalazł plastikowe pojemniki z żywymi, jadowitymi pająkami. Na miejscu interweniowały służby oraz weterynarz.\nPracownik MPO Kraków znalazł plastikowe pojemniki z żywymi pająkami podczas opróżniania kosza na śmieci przy ul. Pilotów.\nNa miejsce wezwano patrol straży miejskiej oraz weterynarza.\nZwierzęta zostały zabezpieczone przez specjalistę.\nWięcej ciekawych informacji z Polski      i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nZimowa siatka połączeń z Kraków Airport. Sprawdź, dokąd można polecieć\nPrawie 23 miliony odszkodowania za sprawę \"Skóry\"? Ruch sądu\nWszystkich Świętych w Krakowie. Zmiany dla pasażerów i kierowców już w ten weekend\nPrezydent Krakowa: Nie grozi nam żadna katastrofa budżetowa\nJak poinformowała krakowska Straż Miejska w mediach społecznościowych, w czwartek przed północą dyżurny otrzymał zgłoszenie od pracownika MPO Kraków, który podczas rutynowego opróżniania kosza na śmieci przy ulicy Pilotów, zauważył\nplastikowe pojemniki, w których znajdowały się żywe pająki\n.\nSzybka reakcja\nNietypowe znalezisko natychmiast wzbudziło niepokój. Na miejsce niezwłocznie skierowano patrol straży miejskiej, który potwierdził, że w pojemnikach znajdują się żywe zwierzęta.\nZe względu na potencjalne zagrożenie, strażnicy zdecydowali się\nwezwać na pomoc weterynarza\n. Przybyły specjalista przejął opiekę nad jadowitymi stawonogami i zabezpieczył je w odpowiednich warunkach.\nBezpieczeństwo mieszkańców\nNie wiadomo, skąd pochodziły pająki ani kto je porzucił w koszu na śmieci. Służby\napelują do mieszkańców o ostrożność i zgłaszanie wszelkich podejrzanych znalezisk\n. Sprawą zajmują się odpowiednie instytucje, które mają ustalić, czy incydent stanowił zagrożenie dla zdrowia i życia mieszkańców.",
  "content_preview": "​Pracownik Miejskiego Przedsiębiorstwa Oczyszczania w Krakowie natknął się na niecodzienny widok podczas opróżniania kosza przy ulicy Pilotów. Wśród odpadów znalazł plastikowe pojemniki z żywymi, jadowitymi pająkami. Na miejscu interweniowały służby oraz weterynarz.\nPracownik MPO Kraków znalazł plas"
}