{
  "id": 1762285869630,
  "source": "rmf24",
  "title": "Prezydent podjął decyzję w sprawie ustawy o CPK",
  "url": "https://www.rmf24.pl/fakty/polska/news-prezydent-podjal-decyzje-w-sprawie-ustawy-o-cpk,nId,8037498",
  "published": "2025-11-04T19:43:11",
  "fetched_at": "2025-11-04T19:51:09.630298",
  "content": "Nowelizacja ustawy o Centralnym Porcie Komunikacyjnym z podpisem prezydenta Karola Nawrockiego. Ma ona ułatwić proces wywłaszczania i uzyskania odszkodowania przez wywłaszczanych, przewiduje też zaliczki do 85 proc. wysokości odszkodowania.\nPrezydent Karol Nawrocki podpisał nowelizację ustawy o Centralnym Porcie Komunikacyjnym.\nZmiany mają ułatwić proces wywłaszczania oraz przyspieszyć uzyskanie odszkodowania dla osób wywłaszczanych.\nNowe przepisy przewidują możliwość wypłaty zaliczki do 85 proc. wysokości odszkodowania.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nNawrocki ułaskawi Ziobrę? Jest odpowiedź z kancelarii prezydenta\nSeria wizyt Karola Nawrockiego. Prezydent wybiera się na Węgry\nCztery dymisje w KOWR pokłosiem afery z działką pod CPK\nNowe przepisy mają lepiej chronić prawa osób, których nieruchomości będą objęte decyzją dotyczącą ustalenia lokalizacji inwestycji w ramach CPK. Zgodnie z ustawą wprowadzona ma zostać\nnowa konstrukcja decyzji lokalizacyjnej\n. Obecnie decyzja ta nie wiąże się automatycznie z rozpoczęciem postępowania odszkodowawczego za wywłaszczaną nieruchomość. Po zmianie będzie mogła ona mieć rygor natychmiastowej wykonalności. Ma to powodować m.in. rozpoczęcie postępowania w sprawie ustalenia wysokości odszkodowania oraz umożliwić spółce CPK dysponowanie nieruchomością na cele budowlane.\nTermin na wydanie nieruchomości\nZgodnie z ustawą\nwprowadzony zostanie minimalny termin na wydanie nieruchomości\n. Aktualnie go nie ma, co może prowadzić do niekorzystnych sytuacji dla osób wywłaszczonych. Po zmianie przepisów termin na wydanie nieruchomości nie będzie mógł być krótszy niż: 120 dni od daty, gdy decyzja lokalizacyjna stanie się ostateczna, lub 120 dni od wydania decyzji odszkodowawczej w pierwszej instancji, jeśli decyzji lokalizacyjnej nadano rygor natychmiastowej wykonalności.\nUstawa wyznacza termin dla wojewody na ustalenie wysokości odszkodowania - 30 dni od dnia, gdy decyzja lokalizacyjna stała się ostateczna, lub 60 dni od dnia nadania rygoru natychmiastowej wykonalności decyzji lokalizacyjnej.\nZaliczka na poczet odszkodowania\nNowela ma sprawić też, że\nwięcej osób będzie uprawnionych do uzyskania zaliczki na poczet odszkodowania.\nPoza właścicielami nieruchomości z budynkami będą to także właściciele nieruchomości niezabudowanych.\nOsoba uprawniona do odszkodowania będzie mogła wystąpić z wnioskiem o zaliczkę w wysokości 85 proc. ustalonego odszkodowania przez organ pierwszej instancji. Zaliczka wypłacana będzie w ciągu 30 dni od złożenia wniosku.\nUstawa wejdzie w życie z dniem następującym po dniu ogłoszenia.\nProgram CPK\nW ramach Programu CPK\nma powstać m.in. centralne lotnisko, zlokalizowane pomiędzy Warszawą i Łodzią, oraz system Kolei Dużych Prędkości.\nNowy port lotniczy ma być przystosowany początkowo do obsługi 34 mln pasażerów rocznie i zaprojektowany w taki sposób, by w perspektywie długoterminowej mógł być elastycznie rozbudowywany, zgodnie z potrzebami i prognozami rozwoju rynku.\nZgodnie z przyjętym harmonogramem budowa lotniska CPK na terenie gmin Baranów, Wiskitki i Teresin ma rozpocząć się w 2026 r. W 2031 r. port lotniczy ma uzyskać niezbędne certyfikacje, a w 2032 r. ma zostać oddany do użytku wraz z pierwszym odcinkiem KDP w Polsce Warszawa - CPK - Łódź. Szacowany koszt inwestycji do 2032 r. wynosi 131,7 mld zł.",
  "content_preview": "Nowelizacja ustawy o Centralnym Porcie Komunikacyjnym z podpisem prezydenta Karola Nawrockiego. Ma ona ułatwić proces wywłaszczania i uzyskania odszkodowania przez wywłaszczanych, przewiduje też zaliczki do 85 proc. wysokości odszkodowania.\nPrezydent Karol Nawrocki podpisał nowelizację ustawy o Cent",
  "image_url": "https://i.iplsc.com/-/000LVRFTI7I0HDF3-C316.jpg"
}