{
  "id": 1761934128912,
  "source": "rmf24",
  "title": "Wielka kwesta na Starych Powązkach już w ten weekend",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-wielka-kwesta-na-starych-powazkach-juz-w-ten-weekend,nId,8036697",
  "published": "2025-10-31T18:34:00",
  "fetched_at": "2025-10-31T18:08:48.912636",
  "content": "W Dniu Wszystkich Świętych oraz w Dzień Zaduszny po raz 51. odbędzie się tradycyjna kwesta, która od ponad połowy wieku zbiera środki na ten sam cel – ratowanie zabytków Starych Powązek w Warszawie. Do kwestowania na Powązkach 1 i 2 listopada zaproszono około 350 osób, m.in. aktorkę Maję Komorowską oraz marszałek Senatu Małgorzatę Kidawę-Błońską.\nZobacz również:\nPlanowali masakrę w Halloween. FBI udaremniło zamach\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\n1 i 2 listopada na Cmentarzu Powązkowskim odbędzie się coroczna kwesta, której celem jest zbiórka środków na konserwację zabytkowych nagrobków.\nW akcji weźmie udział około 350 osób.\nZnane osoby i młodzież wśród kwestujących\nW tym roku do kwestowania dołączą aktorzy, dziennikarze, muzycy, pisarze, prezenterzy telewizyjni, przedstawiciele władz państwowych i samorządowych, członkowie stowarzyszeń oraz młodzież szkolna.\nPonownie pojawią się uczestniczący w kwestach od lat aktorzy Maja Komorowska, Damian Damięcki oraz Olgierd Łukaszewicz. Swoją obecność zapowiedziała również marszałek Senatu Małgorzata Kidawa-Błońska\n- poinformował przewodniczący Społecznego Komitetu Opieki nad Starymi Powązkami Marcin Święcicki.\nPlany na 2026 rok\nZebrane środki zostaną przeznaczone na\nkonserwację kolejnych 14 pomników w 2026 roku.\nWśród nich znajdą się nagrobki rodzin Kozłowskich, Michaux i Schanzenbachów, a także dalszy etap prac przy grobach Stanisława Moniuszki i Ludwika Panczykowskiego oraz przy kaplicy Dmuszewskich i Wysiekierskich.\nJest to plan minimum, ponieważ przygotowano 36 kolejnych nagrobków do konserwacji\n- podkreślił Święcicki.\nPrzewodniczący Komitetu zwrócił uwagę, że w 2025 roku po raz pierwszy od wielu lat nie otrzymano wsparcia z Ministerstwa Kultury. Działania konserwatorskie były możliwe dzięki środkom z ubiegłorocznej kwesty, wsparciu miasta stołecznego Warszawy, Narodowego Instytutu Fryderyka Chopina, darowiznom oraz stałemu mecenatowi firmy Bolsius.\nCmentarz Powązkowski to miejsce spoczynku wielu wybitnych Polaków, m.in. Władysława Reymonta, Marii Dąbrowskiej, Stanisława Moniuszki czy Jana Kiepury.\nOd 1974 roku, dzięki zbiórkom, odnowiono już ponad 1,7 tysiąca zabytkowych nagrobków i kaplic.\nKwestowanie potrwa w godzinach od 9 do 19.\nPodczas konferencji prasowej przewodniczący Społecznego Komitetu Opieki nad Starymi Powązkami im. Jerzego Waldorffa Marcin Święcicki przypomniał też, że w 2024 r. Kwesta Powązkowska została wpisana przez ministrę kultury i dziedzictwa narodowego na krajową listę niematerialnego dziedzictwa kulturowego.",
  "content_preview": "W Dniu Wszystkich Świętych oraz w Dzień Zaduszny po raz 51. odbędzie się tradycyjna kwesta, która od ponad połowy wieku zbiera środki na ten sam cel – ratowanie zabytków Starych Powązek w Warszawie. Do kwestowania na Powązkach 1 i 2 listopada zaproszono około 350 osób, m.in. aktorkę Maję Komorowską ",
  "image_url": "https://i.iplsc.com/-/000LV1VZGB5UTNRX-C316.jpg"
}