{
  "id": 1762698837122,
  "source": "rmf24",
  "title": "Sejm odrzucił projekt prezydenta Nawrockiego",
  "url": "https://www.rmf24.pl/fakty/polska/news-sejm-odrzucil-projekt-prezydenta-nawrockiego,nId,8038883",
  "published": "2025-11-07T19:55:11",
  "fetched_at": "2025-11-09T14:33:57.122497",
  "content": "Projekt prezydenta Karola Nawrockiego w sprawie nowelizacji ustawy o pomocy obywatelom Ukrainy został odrzucony przez Sejm. Podczas pierwszego czytania projektu w październiku zostały zgłoszone dwa wnioski o jego odrzucenie. W piątek poparła je w głosowaniu większość sejmowa.\nSejm odrzucił prezydencki projekt nowelizacji ustawy o pomocy obywatelom Ukrainy w związku z konfliktem zbrojnym w tym kraju.\nW głosowaniu za odrzuceniem projektu opowiedziało się 244 posłów, 198 było przeciw, a trzech wstrzymało się od głosu.\nProjekt został przygotowany po zawetowaniu przez prezydenta Karola Nawrockiego rządowej nowelizacji ustawy o pomocy obywatelom Ukrainy pod koniec sierpnia.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nNawrocki ripostuje: Tusk odciął prezydenta od służb specjalnych\nTo zemsta prezydenta Nawrockiego? Powodów jest kilka\nKarol Nawrocki składa kolejny projekt ustawy. \"Tani prąd -33 proc.\"\nZa odrzuceniem projektu głosowało 244 posłów, 198 było przeciw, trzech wstrzymało się od głosu.\nPrezydencki projekt nowelizacji ustawy o pomocy obywatelom Ukrainy w związku z konfliktem zbrojnym na terytorium tego państwa został przygotowany w związku z zawetowaniem pod koniec sierpnia przez prezydenta Karola Nawrockiego nowelizacji ustawy o pomocy obywatelom Ukrainy. Po przekazaniu do Sejmu projekt trafił do konsultacji społecznych.\nW międzyczasie parlament przyjął, a prezydent podpisał kolejną przygotowaną przez rząd ustawę o pomocy obywatelom Ukrainy\n, uszczelniającą system otrzymywania przez cudzoziemców świadczeń na rzecz rodziny.\nProjekt prezydencki, oprócz przedłużenia legalności pobytu w Polsce obywateli Ukrainy, powiela większość przepisów dotyczących wygaszanie części działań pomocowych, które znalazły się w rządowej ustawie.\nPrezydent zaproponował też kwestie, które nie znalazły się w rządowej ustawie.\nPierwsza dotyczy zmian w Kodeksie karnym i przewidywała podwyższenie kary za nielegalne przekroczenie polskiej granicy do pięciu lat pozbawienia wolności i podwyższenie widełek kary za organizowanie nielegalnego przekraczania granicy - od 2 do 12 lat pozbawienia wolności.\nKolejną zmianą zaproponowaną przez prezydenta, która nie znalazła się w rządowej ustawie, było\nwprowadzenie kary za propagowanie banderyzmu oraz działań OUN-UPA na takich samych zasadach, jak za propagowanie nazizmu, komunizmu czy faszyzmu.\nZgodnie z prezydenckim projektem noweli karze pozbawienia wolności do lat trzech podlegałaby osoba, która \"publicznie propaguje ideologię nazistowską, komunistyczną, faszystowską, ideologię Organizacji Ukraińskich Nacjonalistów, frakcji Bandery, i Ukraińskiej Armii Powstańczej lub ideologię nawołującą do użycia przemocy w celu wpływania na życie polityczne lub społeczne\".\nPonadto według zapisów projektu Instytut Pamięci Narodowej miał zajmować się ewidencjonowaniem, gromadzeniem, przechowywaniem, opracowywaniem, zabezpieczaniem, udostępnianiem i publikowaniem dokumentów dotyczących popełnionych na osobach narodowości polskiej lub obywatelach polskich innych narodowości w okresie od 8 listopada 1917 r. do 31 lipca 1990 r. zbrodni członków i współpracowników Organizacji Ukraińskich Nacjonalistów frakcji Bandery i Ukraińskiej Armii Powstańczej oraz innych ukraińskich formacji kolaborujących z Trzecią Rzeszą Niemiecką.\nTrzecią zmianą zaproponowaną przez prezydenta, która również nie znalazła się w rządowej ustawie, była zmiana w ustawie o obywatelstwie polskim. Zgodnie z nią wydłużony z 3 do 10 lat miał zostać minimalny okres nieprzerwanego pobytu w Polsce wymagany do uznania cudzoziemca za obywatela polskiego.",
  "content_preview": "Projekt prezydenta Karola Nawrockiego w sprawie nowelizacji ustawy o pomocy obywatelom Ukrainy został odrzucony przez Sejm. Podczas pierwszego czytania projektu w październiku zostały zgłoszone dwa wnioski o jego odrzucenie. W piątek poparła je w głosowaniu większość sejmowa.\nSejm odrzucił prezydenc",
  "image_url": "https://i.iplsc.com/-/000LWD598IVWXWSB-C316.jpg"
}