{
  "id": 1761833562932,
  "source": "rmf24",
  "title": "Koszmar w rodzinie zastępczej. Dzieci były molestowane i bite",
  "url": "https://www.rmf24.pl/regiony/wroclaw/news-koszmar-w-rodzinie-zastepczej-dzieci-byly-molestowane-i-bite,nId,8036020",
  "published": "2025-10-30T13:36:19",
  "fetched_at": "2025-10-30T14:12:42.932403",
  "content": "Małżeństwo z powiatu głogowskiego (woj. dolnośląskie), które prowadziło zawodową rodzinę zastępczą, stanie przed sądem pod zarzutem wykorzystywania seksualnego dzieci oraz znęcania się nad nimi. Akt oskarżenia w tej sprawie trafił już do Sądu Rejonowego w Głogowie. Prokuratura ujawniła szczegóły dotyczące przestępstw, do których miało dochodzić przez kilka lat.\nMałżeństwo prowadzące rodzinę zastępczą zostało oskarżone o wykorzystywanie seksualne i znęcanie się nad dziećmi.\nSprawa wyszła na jaw po adopcji dwóch sióstr, które opowiedziały o swoich przeżyciach.\nProkuratura postawiła zarzuty zarówno mężczyźnie, jak i jego żonie.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nTego w Polsce jeszcze nie było. Wawel zaprasza\n14-latka z Andrychowa zmarła nieopodal komisariatu. Nowe informacje\nChwile grozy pod dworcem PKP. Auto bez kierowcy wjechało na ruchliwą ulicę [FILM]\nZabytkowy akademik przeszedł kosztowny remont. Studenci mają powody do radości\nJak doszło do ujawnienia sprawy?\nW 2021 roku do rodziny zastępczej prowadzonej przez małżeństwo Dz. trafiły dwie siostry. W październiku 2024 roku dziewczynki zostały przekazane do rodziny adopcyjnej.\nDopiero tam opowiedziały o traumatycznych przeżyciach\n, jakich doświadczyły w poprzednim domu.\nO sprawie powiadomiono Dolnośląski Ośrodek Polityki Społecznej we Wrocławiu, który zgłosił sprawę do prokuratury. Śledztwo rozpoczęło się w styczniu 2025 roku, a małżeństwo zostało zatrzymane w lutym.\nSzczegóły sprawy\n46-letni Mariusz Dz. usłyszał kilkanaście zarzutów dotyczących\nwykorzystywania seksualnego ośmioletniej dziewczynki, w tym zarzuty zgwałcenia dziecka\n. Mężczyzna jest także podejrzany o znęcanie się psychiczne i fizyczne nad młodszą z sióstr. Z kolei 43-letnia żona Mariusza Dz. została oskarżona o znęcanie się psychiczne i fizyczne nad dziewczynkami.\nW kwietniu 2025 roku zarzuty wobec Mariusza Dz. zostały rozszerzone o\nmolestowanie innej, pięcioletniej dziewczynki\n, która również przebywała w pieczy zastępczej u małżeństwa Dz. Mariusz Dz. obecnie przebywa w areszcie tymczasowym, jego żona objęta jest dozorem policyjnym.\nWedług ustaleń prokuratury małżeństwo prowadziło rodzinę zastępczą od stycznia 2021 roku. W tym czasie opiekowali się\ndziesięciorgiem dzieci, w wieku od kilku tygodni do sześciu lat\n. Biegli psychiatrzy uznali, że oskarżeni są poczytalni. Seksuolog stwierdził, że Mariusz Dz. dopuścił się zarzucanych czynów w związku z zaburzeniami preferencji seksualnych, które nie były jednak efektem choroby psychicznej.\nKonsekwencje\nMarcie Dz. grozi do 8 lat więzienia za znęcanie się nad dziećmi. Mariuszowi Dz. za zarzucane przestępstwa grozi nawet dożywotnie pozbawienie wolności.\nPostępowanie dotyczące nadzoru nad rodziną zastępczą przez Powiatowe Centrum Pieczy Zastępczej w Głogowie zostało umorzone.",
  "content_preview": "Małżeństwo z powiatu głogowskiego (woj. dolnośląskie), które prowadziło zawodową rodzinę zastępczą, stanie przed sądem pod zarzutem wykorzystywania seksualnego dzieci oraz znęcania się nad nimi. Akt oskarżenia w tej sprawie trafił już do Sądu Rejonowego w Głogowie. Prokuratura ujawniła szczegóły dot",
  "image_url": "https://i.iplsc.com/-/000LUT8TTJ69QYNE-C316.jpg"
}