{
  "id": 1761920170805,
  "source": "rmf24",
  "title": "Szczecińskie ptaki wracają do życia. Jak feniks z popiołów",
  "url": "https://www.rmf24.pl/regiony/szczecin/news-szczecinskie-ptaki-wracaja-do-zycia-jak-feniks-z-popiolow,nId,8036375",
  "published": "2025-10-31T14:24:00",
  "fetched_at": "2025-10-31T14:16:10.805443",
  "content": "Dobiega końca renowacja słynnej plenerowej rzeźby \"Ogniste Ptaki\" Władysława Hasiora, która od 50 lat zdobi skarpę przy szczecińskim Teatrze Letnim w Parku Kasprowicza. Prace konserwatorskie, prowadzone pod nadzorem Miejskiego Konserwatora Zabytków, kosztują blisko 150 tys. zł i mają przywrócić instalacji oryginalny wygląd z lat 70.\nW Szczecinie kończy się renowacja \"Ognistych Ptaków\" - rzeźby Władysława Hasiora, która od ponad 30 lat stoi w Parku Kasprowicza.\nObiekt jest odnawiany w oparciu o archiwa.\nCo ciekawe, artysta zostawił wskazówkę dot. malowania stworzonych przez siebie ptaków.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\n​Kultowa piekarnia w Szczecinie kończy działalność po 45 latach\nTego w Polsce jeszcze nie było. Wawel zaprasza\nGwiazda \"Gry o Tron\" przyjeżdża do Polski. Michelle Fairley na BNP Paribas Warsaw SerialCon\nW ramach renowacji odtworzono brakujące elementy, m.in. skrzydła ptaków i charakterystyczne wiatraczki obrotowe. Wszystko rekonstruowano na podstawie archiwalnych zdjęć i projektów z 1975 roku oraz materiałów z 1980 roku, kiedy sam Hasior przeprowadzał rekonstrukcję rzeźby. W pracach uczestniczył także szczeciński artysta Ryszard Korżanowski, który już wcześniej brał udział w renowacji \"Ognistych Ptaków\".\nRzeźba, przedstawiająca kilkanaście stalowych ptaków różnej wielkości, została po raz pierwszy zaprezentowana w Szczecinie w 1975 roku podczas wystawy Hasiora na Zamku Książąt Pomorskich.\nPoczątkowo nie była malowana - stalowe blachy połyskiwały w słońcu\n. W 1980 roku instalację przeniesiono na pl. Zgody, gdzie zyskała barwy nadane przez autora. Od 1994 roku \"Ogniste Ptaki\" znajdują się na betonowym pomoście przy Teatrze Letnim i jeziorze Rusałka.\nJak podkreśla konserwatorka Teresa Więcko, czas, korozja oraz działania ludzi spowodowały liczne uszkodzenia rzeźby. W trakcie obecnych prac odtworzono m.in. pierwszego ze stalowych ptaków na postumencie, uzupełniono konstrukcję o mniejsze ptaki i naprawiono tzw. \"drabinę do nieba i słońca\". Zabezpieczono także stalowe elementy farbą antykorozyjną, a betonowy pomost został oczyszczony i zaimpregnowany.\nJak zaznacza Więcko, kolorystyka rzeźby zostanie odtworzona na podstawie archiwalnych zdjęć i filmów - będzie bardziej ludowa, z żywszymi barwami, ale bliższa oryginałowi.\nKonserwatorka dodała, że zgodnie z testamentem Hasiora ptaki mogą być malowane dowolnie\n.\nKim był Władysław Hasior?\nWładysław Hasior (1928-1999) to wybitny rzeźbiarz, malarz i scenograf, znany z prac utrzymanych w nurcie surrealizmu i abstrakcji, często nawiązujących do motywów ludowych. Jego dzieła można oglądać m.in. w Zakopanem, Wrocławiu, duńskiej Kopenhadze i szwedzim Södertälje. W 1980 roku artysta stworzył także projekt siostrzanej rzeźby \"Płonące Ptaki\" dla Koszalina.",
  "content_preview": "Dobiega końca renowacja słynnej plenerowej rzeźby \"Ogniste Ptaki\" Władysława Hasiora, która od 50 lat zdobi skarpę przy szczecińskim Teatrze Letnim w Parku Kasprowicza. Prace konserwatorskie, prowadzone pod nadzorem Miejskiego Konserwatora Zabytków, kosztują blisko 150 tys. zł i mają przywrócić inst",
  "image_url": "https://i.iplsc.com/-/000LUZWTTAY0183R-C316.jpg"
}