{
  "id": 1762180676037,
  "source": "rmf24",
  "title": "Zaginęli bez śladu na Mazurach.",
  "url": "https://www.rmf24.pl/fakty/polska/news-zagineli-bez-sladu-na-mazurach-ciala-dwoch-braci-wylowione-z,nId,8036869",
  "published": "2025-11-02T18:08:59",
  "fetched_at": "2025-11-03T14:37:56.037792",
  "content": "W jeziorze Kruklin na Mazurach odnaleziono ciała dwóch mężczyzn, których poszukiwano od piątku. Ofiary to bracia z Ełku, którzy przyjechali nad jezioro łowić ryby.\nZobacz również:\nBurmistrz wywołał burzę. Kontrowersyjne słowa o dzieciach ze wsi\nTo najbardziej tajemniczy grobowiec w Polsce. Jego historia fascynuje\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nW niedzielę po południu zakończyła się akcja poszukiwawcza prowadzona na jeziorze Kruklin w powiecie giżyckim.\nOd piątku służby szukały dwóch braci w wieku 52 i 48 lat,\nktórzy przyjechali z Ełku na wędkowanie i\nzaginęli bez śladu\n.\nW działaniach uczestniczyli policjanci, strażacy, ratownicy oraz płetwonurkowie, wykorzystując nowoczesny sprzęt – łodzie z sonarami, drony i psa tropiącego.\nSamochód na leśnej drodze\nZaginięcie mężczyzn zgłosiła rodzina, która straciła z nimi kontakt po czwartkowym wyjeździe nad jezioro.\nWkrótce po rozpoczęciu poszukiwań na leśnej drodze prowadzącej nad Kruklin odnaleziono\npusty samochód, którym przyjechali bracia.\nPrzeszukiwano zarówno powierzchnię jeziora, jak i przyległe tereny. Akcję przerywano po zmroku i wznawiano o świcie.\nPrzełom w poszukiwaniach nastąpił\nw niedzielę po południu\n, gdy sonar zlokalizował podejrzane miejsce pod wodą.\nPłetwonurkowie zeszli pod wodę i potwierdzili obecność ciał dwóch mężczyzn. Zostały one wydobyte na brzeg, a następnie potwierdzono ich tożsamość; to poszukiwani bracia z Ełku\n– poinformowała asp. szt. Iwona Chruścińska z policji w Giżycku.\nNa miejscu tragedii pracują policjanci pod nadzorem prokuratora.\nSłużby ustalają szczegółowe okoliczności śmierci braci. Na razie nie wiadomo, co dokładnie wydarzyło się nad jeziorem Kruklin i jakie były przyczyny utonięcia mężczyzn.\nŚledztwo w tej sprawie trwa.",
  "content_preview": "W jeziorze Kruklin na Mazurach odnaleziono ciała dwóch mężczyzn, których poszukiwano od piątku. Ofiary to bracia z Ełku, którzy przyjechali nad jezioro łowić ryby.\nZobacz również:\nBurmistrz wywołał burzę. Kontrowersyjne słowa o dzieciach ze wsi\nTo najbardziej tajemniczy grobowiec w Polsce. Jego hist",
  "image_url": "https://i.iplsc.com/-/000LV7LFHHXBRUYD-C316.jpg"
}