{
  "id": 1762871881839,
  "source": "rmf24",
  "title": "Calin Georgescu stawił się przed sądem. \"Odebrano nam wolność słowa\"",
  "url": "https://www.rmf24.pl/fakty/swiat/news-calin-georgescu-stawil-sie-przed-sadem-odebrano-nam-wolnosc-,nId,8039405",
  "published": "2025-11-11T13:08:00",
  "fetched_at": "2025-11-11T14:38:01.839469",
  "content": "Calin Georgescu, były kandydat na prezydenta Rumunii, stanął we wtorek przed Sądem Rejonowym w Bukareszcie, gdzie rozpatrywano sprawę promowania propagandy związanej z Żelazną Gwardią, zbrojnym ramieniem faszystowskiego Legionu Michała Archanioła. Przed budynkiem sądu zgromadzili się jego zwolennicy, którzy głośno manifestowali swoje poparcie. To nie jedyna sprawa sądowa, w której Georgescu jest oskarżony - druga toczy się przed Sądem Apelacyjnym w Bukareszcie i dotyczy poważniejszych zarzutów.\nCalin Georgescu, były kandydat na prezydenta Rumunii, stanął przed sądem w Bukareszcie pod zarzutem promowania faszystowskiej propagandy związanej z Żelazną Gwardią.\nPrzed sądem zgromadzili się jego zwolennicy, w tym członkowie partii AUR, manifestując poparcie i odtwarzając utwory związane z ruchem.\nGeorgescu oskarżono o publiczne propagowanie idei faszystowskich, rasistowskich i ksenofobicznych oraz pochwałę postaci historycznych związanych z Żelazną Gwardią.\nProkuratura zarzuca mu nawoływanie do przemocy i odrodzenia narodu rumuńskiego pod wodzą autorytarnego przywódcy.\nOskarżony uznał zarzuty za atak na wolność słowa i upokorzenie narodu rumuńskiego.\nGeorgescu objęty jest także dozorem sądowym i musi regularnie stawiać się na komisariacie policji.\nToczy się przeciwko niemu druga sprawa dotycząca współudziału w próbie zamachu stanu po unieważnieniu wyborów prezydenckich w 2024 roku.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nPtasia grypa u naszych sąsiadów. Dziesiątki tysięcy ptaków do uboju\nStatek z turystami zatonął podczas wycieczki. 55 osób w wodzie\nWypadek turystycznego autobusu w Egipcie. Rosjanie wśród ofiar\nTo mógł być dron. Alarm w Rumunii\nZwolennicy Georgescu protestowali przed sądem\nWe wtorek rano, już od godziny 8:00, przed Sądem Rejonowym w Bukareszcie zaczęli gromadzić się zwolennicy Calina Georgescu. Skandowali hasła poparcia, wzywając do patriotyzmu i sprzeciwiając się obecnym władzom. Wśród protestujących znaleźli się także uczestnicy regularnych demonstracji organizowanych przez partię AUR - podaje portal hotnews.ro.\nPodczas manifestacji rozbrzmiewała również piosenka, której tekstem jest wiersz poety Radu Gyra związanego z Żelazną Gwardią.\nZa co odpowiada przed sądem Georgescu?\nCalin Georgescu został oskarżony o \"propagowanie kultu osób winnych popełnienia zbrodni ludobójstwa, zbrodni przeciwko ludzkości i zbrodni wojennych, a także za publiczne promowanie idei, koncepcji i doktryn faszystowskich, rasistowskich, ksenofobicznych oraz związanych z Żelazną Gwardią\" - faszystowską, antysemicką organizacją, działającą w Rumunii w latach 1927-41.\nZarzuty dotyczą wypowiedzi publicznych, wywiadów i wpisów internetowych z lat 2020-25. Prokuratura uważa, że Georgescu wzywał do \"odrodzenia narodu rumuńskiego\" poprzez masową mobilizację w duchu prawosławnego mistycyzmu, dopuszczając użycie przemocy.\nNawoływał też do pojawienia się \"charyzmatycznego, autorytarnego przywódcy\", zdolnego do przeprowadzenia tego procesu.\nGeorgescu miał także publicznie wychwalać marszałka i dyktatora z okresu II wojny światowej, Iona Antonescu, naśladując jego gesty i sposób mówienia, a także wykonując faszystowski salut podczas demonstracji antycovidowej w Bukareszcie w październiku 2021 r.\nWedług śledczych Georgescu wielokrotnie wypowiadał się w pochlebny sposób o postaciach związanych z Żelazną Gwardią, takich jak Corneliu Zelea Codreanu i Ion Mota, próbując - zdaniem prokuratury - wpłynąć na zmianę społecznego postrzegania skrajnie prawicowej ideologii.\nPo wyjściu z sądu Georgescu podkreślił, że zarzuty wobec niego są atakiem na wolność słowa\n. Takie działania są niedopuszczalne. Wolność słowa to fundament prawdziwej demokracji. Każdy atak na nią to krok w stronę dyktatury. Dlatego podkreślam, że wszystkie zarzuty stawiane mi w związku z korzystaniem z wolności słowa - która, przypomnę, oznacza prawo do swobodnego wyrażania opinii, nawet jeśli są one niewygodne czy kontrowersyjne - są nie tylko zamachem na moją osobę, ale także na wolność całego narodu rumuńskiego. Odebranie nam wolności słowa to nie tylko moje upokorzenie, ale upokorzenie wszystkich obywateli Rumunii\n- powiedział Georgescu.\nByły kandydat na prezydenta podkreślił, że jego zdaniem sprawiedliwość buduje państwo, a korupcja je niszczy. Po rozprawie udał się do Buftei, miasta na południu kraju, gdzie musiał stawić się na komisariacie policji w związku z dozorem sądowym.\nDruga sprawa: Manifestacja i szturm na Bukareszt\nTo nie jedyny proces, w którym Georgescu zasiada na ławie oskarżonych. Przed Sądem Apelacyjnym w Bukareszcie toczy się druga sprawa, w której razem z  grupą 20 osób został oskarżony o współudział w\npróbie zorganizowania zamachu stanu po unieważnieniu pierwszej tury wyborów prezydenckich w grudniu ubiegłego roku.\nWedług prokuratury, Georgescu miał  przygotować plan przekształcenia pokojowych protestów w Bukareszcie atak na Bukareszt.\nCalin Georgescu, skrajnie prawicowy polityk, był niespodziewanym zwycięzcą pierwszej tury wyborów prezydenckich 24 listopada. Na początku grudnia 2024 r. rumuński Sąd Konstytucyjny podjął jednak decyzję o\nnieuznaniu wyników wyborów i powtórzeniu głosowania\n, argumentując, że sztab wyborczy polityka dopuścił się naruszenia prawa wyborczego i nieprzejrzystego finansowania kampanii. Zwracano wówczas uwagę również na możliwą ingerencję Rosji w proces wyborczy. Później centralne Biuro Wyborcze podjęło decyzję o odrzuceniu złożonego przez Georgescu wniosku o zarejestrowanie go jako kandydata w wyborach prezydenckich. Decyzję oparto na odtajnionych raportach służb specjalnych, które ujawniały, że kampania była finansowana z nieznanych źródeł, a także wykorzystywała szeroko zakrojone manipulacje algorytmami mediów społecznościowych. Koordynację tych działań miał wspierać \"aktor państwowy\", którego rumuńskie władze powiązały z Rosją.\nO Żelaznej Gwardii\nW 1927 roku Corneliu Zelea Codreanu powołał do życia Legion Michała Archanioła, który trzy lata później przekształcił się w zbrojne ramię - Żelazną Gwardię. Była to organizacja o silnej strukturze wodzowskiej, odwołująca się do populistycznych haseł i nacjonalizmu.\nŻelazna Gwardia zdobyła miejsce w rumuńskim parlamencie. Szybko jednak sięgnęła po terror, organizując pogromy ludności żydowskiej oraz zamachy na polityków, w tym dwóch premierów.\nPo abdykacji Karola II w 1940 roku, Żelazna Gwardia weszła w skład rządu generała Iona Antonescu. W kraju nasiliły się represje i czystki, a kulminacją terroru była masowa egzekucja 27 listopada 1940 roku. Życie straciły wówczas 64 osoby.",
  "content_preview": "Calin Georgescu, były kandydat na prezydenta Rumunii, stanął we wtorek przed Sądem Rejonowym w Bukareszcie, gdzie rozpatrywano sprawę promowania propagandy związanej z Żelazną Gwardią, zbrojnym ramieniem faszystowskiego Legionu Michała Archanioła. Przed budynkiem sądu zgromadzili się jego zwolennicy",
  "image_url": "https://i.iplsc.com/-/000LWKUM963YJVSC-C316.jpg"
}