{
  "id": 1761761420561,
  "source": "rmf24",
  "title": "Netanjahu wydał rozkaz!",
  "url": "https://www.rmf24.pl/raporty/raport-izrael-w-stanie-wojny/news-rozejm-sie-kruszy-izrael-przeprowadzil-naloty-na-strefe-gazy,nId,8035446",
  "published": "2025-10-28T17:42:11",
  "fetched_at": "2025-10-29T18:10:20.561158",
  "content": "Liczba zabitych w izraelskich nalotach na Strefę Gazy we wtorek wieczorem wzrosła do siedmiu - podała lokalna obrona cywilna. Izrael zaatakował, po oskarżeniu Hamasu o łamanie rozejmu. Palestyńska grupa odrzuca te zarzuty, a Wiceprezydent USA J.D. Vance utrzymuje, że mimo starć rozejm trwa.\nIzraelska armia oskarżyła Hamas o atak w Rafah i przeprowadziła naloty w Gazie.\nIzraelskie wojsko otrzymało rozkaz natychmiastowych i zdecydowanych uderzeń na cele w Strefie Gazy.\nObie strony oskarżają się nawzajem o łamanie porozumienia, a sytuacja rozejmu, uznanego za sukces dyplomatyczny, wydaje się wisieć na włosku.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nKrwawy wieczór w Strefie Gazy. Co najmniej 50 zabitych, setki rannych\n​Co Izrael musi zrobić, by stracić poparcie USA? Trump wskazał\nHamas przekazał trumnę ze zwłokami kolejnego zakładnika\nNa Wschodzie bez zmian? Trump chełpił się rozejmem, są 153 tony bomb\nWcześniej\npremier Izraela Benjamin Netanjahu\nnakazał przeprowadzenie \"natychmiastowych, potężnych\" ataków militarnych na Strefę Gazy.\nDecyzja ta zapadła po konsultacjach bezpieczeństwa, w związku z naruszeniem zawieszenia broni przez Hamas - informował we wtorek CNN.\nRozejm nie przetrwa?\nSytuacja między Izraelem a Hamasem grozi całkowitym załamaniem kruchego rozejmu, który był dotąd największym sukcesem dyplomatycznym prezydenta Donalda Trumpa.\nTakże we wtorek izraelskie siły poinformowały o\nataku Hamasu na żołnierzy w mieście Rafah\nna południu Strefy Gazy. Według armii, bojownicy Hamasu użyli pocisków przeciwpancernych i prowadzili ostrzał snajperski - podawał serwis Axios.\nWiększość tego obszaru kontroluje izraelska armia, jednak część bojowników Hamasu wciąż działa w tunelach pod Rafah\n.\nZ kolei kontrolowana przez Hamas obrona cywilna informowała o\ndwóch zabitych i dwóch rannych w ataku na położone na północy miasto Gaza.\nPóźniej przekazano, że izraelski pocisk uderzył w pojazd cywilny w Chan Junus na południu, zabijając co najmniej pięć osób.\nIzraelskie naloty\nIzrael przeprowadził wieczorne naloty po kierowanych pod adresem Hamasu oskarżeniach o kolejne naruszenia obowiązującego od 10 października zawieszenia broni. Na południu Strefy Gazy zostali ostrzelani izraelscy żołnierze.\nMinister obrony Israel Kac\nogłosił, że za napaścią stoi Hamas.\nHamas wydał wieczorem oświadczenie, w którym zaznaczył, że \"nie ma nic wspólnego z ostrzelaniem izraelskich wojskowych i trzyma się rozejmu\". Grupa oskarżyła też Izrael, że to on łamie porozumienie.\nW poniedziałek wieczorem Hamas przekazał szczątki kolejnego zakładnika, co również jest elementem rozejmu. Po zbadaniu okazały się częścią ciała porwanego Izraelczyka, którego zwłoki jeszcze w 2023 r. odzyskała armia. Biuro premiera Netanjahu uznało to za kolejne jawne naruszenie porozumienia rozejmowego. Opublikowano też nagrania, na których Hamas inscenizuje odnalezienie przekazanych później szczątków.\nStanowisko USA\nZawieszenie broni jest utrzymywane. Nie oznacza, że tu i tam nie będzie drobnych potyczek. Wiemy, że Hamas lub ktoś inny zaatakował izraelskich żołnierzy\n— powiedział natomiast\nwiceprezydent USA J.D. Vance.\nDodał, że amerykański rząd spodziewał się izraelskiej reakcji. Vance podkreślił, że w jego ocenie plan pokojowy prezydenta Donalda Trumpa dla Strefy Gazy się utrzyma. Premier Netanjahu po wydaniu rozkazu o nalotach nakazał uprzedzić o nich amerykańską administrację - podał portal Times of Israel za źródłami.\nNetanjahu chciał zaatakować Hamas już wcześniej, w reakcji na manipulacje Hamasu przy wydawaniu ciał zakładników, ale amerykańscy urzędnicy odwodzili go od tego - poinformowała izraelska telewizja Kanał 12.\nW niedzielę 19 października Izrael przeprowadził serię nalotów na Strefę Gazy po ataku, który uznał za napaść Hamasu i naruszenie rozejmu\n. Zginęło wówczas 45 Palestyńczyków i dwóch Izraelczyków. Były to najpoważniejsze starcia od zawarcia kruchego rozejmu. Izraelscy żołnierze zostali ostrzelani również w okolicach Rafahu, w granicach kontrolowanej przez siebie strefy.\nPo atakach z poprzedniej niedzieli do Izraela przylecieli z serią wizyt wysocy rangą urzędnicy amerykańscy, w tym Vance i sekretarz stanu Marco Rubio. Oficjele naciskali na utrzymanie rozejmu i przejście do kolejnych etapów umowy, uważanej za wielki sukces Trumpa.\nSkrzydło zbrojne Hamasu, Brygady Al-Kassam, poinformowało, że odłoży na wtorek planowane przekazanie ciała zaginionego zakładnika, które udało się odzyskać, powołując się na - jak podano -\nnaruszenia zawieszenia broni w Strefie Gazy przez Izrael.\nGrupa przekazała również na komunikatorze Telegram, że każda eskalacja izraelskich ataków w Strefie Gazy utrudni działania poszukiwawczo-ratownicze i opóźni zwrot ciał izraelskich żołnierzy.\nGaza znowu w ogniu\nCo najmniej dwie osoby zginęły, a cztery zostały ranne w wyniku ataku na budynek mieszkalny w dzielnicy Sabra w mieście. Według przedstawicieli władz Gazy, świadków oraz mediów związanych z Hamasem, ostrzelany został także rejon\nw pobliżu szpitala Shifa\n, największego działającego szpitala w północnej części Strefy Gazy.\nArmia izraelska nie odniosła się od razu do tych ataków, które są kolejną odsłoną przemocy podczas kruchego, trwającego od trzech tygodni zawieszenia broni.\nNajwiększy sukces Trumpa właśnie się rozpada\nRozejm w Strefie Gazy, uznawany za największy sukces dyplomatyczny prezydenta Trumpa, staje się coraz bardziej kruchy. Administracja USA w ostatnich tygodniach koncentrowała się na stabilizacji zawieszenia broni i powstrzymywaniu obu stron przed działaniami mogącymi je zerwać. W tym celu do Izraela wysłano wysokich rangą urzędników oraz utworzono amerykańskie centrum dowodzenia.\nIzraelska armia opublikowała nagranie z drona, które - według władz - pokazuje, jak bojownicy Hamasu inscenizują odnalezienie ciała zakładnika. Na filmie widać grupę osób wrzucających worek z ciałem do dołu, zasypujących go gruzem, a następnie sprowadzających przedstawicieli Czerwonego Krzyża, by\npokazać \"odkrycie\" ciała\n. Izrael twierdzi, że Hamas symuluje trudności w poszukiwaniach, łamiąc tym samym warunki porozumienia.\nJak podaje Axios przed incydentem w Rafah Izrael przekazał nagranie władzom USA i CIA, domagając się uznania działań Hamasu za naruszenie umowy. Amerykańscy urzędnicy nie uznali tego za poważne złamanie porozumienia i apelowali do Izraela o powstrzymanie się od działań, które mogłyby doprowadzić do upadku rozejmu.",
  "content_preview": "Liczba zabitych w izraelskich nalotach na Strefę Gazy we wtorek wieczorem wzrosła do siedmiu - podała lokalna obrona cywilna. Izrael zaatakował, po oskarżeniu Hamasu o łamanie rozejmu. Palestyńska grupa odrzuca te zarzuty, a Wiceprezydent USA J.D. Vance utrzymuje, że mimo starć rozejm trwa.\nIzraelsk",
  "image_url": "https://i.iplsc.com/-/000LTTSTFMR1S0JP-C316.jpg"
}