{
  "id": 1762505605393,
  "source": "rmf24",
  "title": "Węgry przed wielką zmianą? Fatalne wieści dla Orbana",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wegry-przed-wielka-zmiana-fatalne-wiesci-dla-orbana,nId,8038027",
  "published": "2025-11-05T16:56:36",
  "fetched_at": "2025-11-07T09:53:25.393153",
  "content": "Najnowsze sondaże przedwyborcze na Węgrzech wskazują na wyraźną przewagę opozycyjnej partii TISZA nad rządzącym Fideszem. Lider opozycji, Peter Magyar, zyskuje coraz większe zaufanie społeczne i jest postrzegany jako najlepszy kandydat na premiera. Wyniki badań opinii publicznej pokazują także istotne zmiany w preferencjach wyborczych oraz nastrojach społecznych przed wyborami zaplanowanymi na kwiecień 2026 roku.\nTISZA prowadzi w sondażach z poparciem od 35 do 44 proc.\nFidesz Viktora Orbana uzyskuje od 29 do 34 proc. poparcia.\nPeter Magyar oceniany jest jako najlepszy kandydat na premiera.\n22 proc. wyborców pozostaje niezdecydowanych.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nEksplozja powerbanku na lotnisku. Urządzenie przegrzało się w kieszeni mężczyzny\nPolicja leśna i drony. Kolejny dzień poszukiwań 31-letniego Polaka na Maderze\nTo on może zostać pierwszym bilionerem świata\nPodejrzana paczka w bazie wojskowej USA. \"Wiele osób zachorowało\"\nOpublikowany we wtorek sondaż Zavecz Research pokazuje, że partia TISZA cieszy się obecnie\n35-procentowym poparciem\n, podczas gdy Fidesz może liczyć na\n29 proc. głosów\n. Według analityków baza wyborcza TISZY liczy obecnie 2,8 mln osób. Dla porównania, w 2022 roku 3 mln głosów zapewniły Fideszowi i jego koalicjantowi KDNP większość konstytucyjną w parlamencie.\nInny sondaż, przeprowadzony przez Republikon pod koniec października, wskazuje na jeszcze większą przewagę TISZY -\n44 proc. poparcia wobec 34 proc.\ndla Fideszu. W obu badaniach opozycja wyprzedza partię rządzącą o około pół miliona głosów.\nRosnące zaufanie do lidera opozycji\nSondaże wskazują również na\nwzrost zaufania do lidera TISZY, Petera Magyara\n. Coraz więcej obywateli postrzega go jako najlepszego kandydata na premiera. Zaufanie do Magyara wzrosło zwłaszcza wśród wcześniej niezdecydowanych wyborców.\nWedług Zavecz Research, aż 22 proc. wyborców pozostaje niezdecydowanych. Eksperci przewidują, że większość z nich nie weźmie udziału w wyborach, co może mieć kluczowe znaczenie dla ostatecznego wyniku głosowania.\nPodzielone oceny sytuacji gospodarczej\nBadanie think-tanku Policy Solutions pokazuje, że ocena sytuacji gospodarczej na Węgrzech różni się w zależności od miejsca zamieszkania. Mieszkańcy dużych miast są bardziej optymistyczni, podczas gdy na prowincji dominuje sceptycyzm. To poważne wyzwanie dla Fideszu, który tradycyjnie czerpie poparcie z mniejszych miejscowości.\nZ raportu Policy Solutions wynika, że większość społeczeństwa uważa, iż rządy Viktora Orbana od 2010 roku hamowały rozwój kraju. Już pół roku temu wielu Węgrów wskazywało Petera Magyara jako lepszego kandydata do kierowania państwem niż obecny premier.",
  "content_preview": "Najnowsze sondaże przedwyborcze na Węgrzech wskazują na wyraźną przewagę opozycyjnej partii TISZA nad rządzącym Fideszem. Lider opozycji, Peter Magyar, zyskuje coraz większe zaufanie społeczne i jest postrzegany jako najlepszy kandydat na premiera. Wyniki badań opinii publicznej pokazują także istot",
  "image_url": "https://i.iplsc.com/-/000LVYP0L1CPHCBG-C316.jpg"
}