{
  "id": 1763131167297,
  "source": "rmf24",
  "title": "Rosyjscy żołnierze umierają we mgle. Wszystko zaczęło się od tego nagrania",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-rosyjscy-zolnierze-umieraja-we-mgle-wszystko-zaczelo-sie-od-,nId,8040661",
  "published": "2025-11-14T15:32:36",
  "fetched_at": "2025-11-14T14:39:27.297685",
  "content": "Kilka dni temu sieć obiegło nagranie, przedstawiające kolumnę rosyjskiego wojska wjeżdżającego we mgle do Pokrowska w obwodzie donieckim. Wideo miało stanowić potwierdzenie, że okupanci przejmują kontrolę nad miastem. Niestety - dla rosyjskich żołnierzy - ujawniło także taktykę, którą wojska moskiewskie wykorzystują do wzmacniania swojej obecności w Pokrowsku. Ukraińcy pokazali, dlaczego poruszanie się we mgle nie współgra z tworzeniem filmów propagandowych.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nUkraina, dzień 1356: Nie tylko Pokrowsk, potworne walki na Zaporożu\nPokrowsk walczy o przetrwanie. Sytuacja jest coraz gorsza\nUkraińskie siły specjalne lądują w Pokrowsku. Operacją dowodzi Budanow\n\"Siły Zbrojne Federacji Rosyjskiej wchodzą do Pokrowska od strony Doniecka, wykorzystując mgłę. W sieci publikowane są nagrania wideo. Na opublikowanych materiałach widać, jak do miasta trasą E50 wjeżdżają motocykle, samochody osobowe oraz inny sprzęt z rosyjskimi żołnierzami. Stało się to w warunkach gęstej mgły, która ogranicza widoczność i niemal uniemożliwia działanie dronów. Jak wcześniej informował SHOT, w okrążeniu w Pokrowsku znajduje się ponad 5 tysięcy żołnierzy Sił Zbrojnych Ukrainy. Obecnie trwają walki o miasto\" - ogłosił 11 listopada rosyjski kanał telegramowy SHOT, zamieszczając nagranie z\nrosyjską kolumną wjeżdżającą do Pokrowska\nw gęstej mgle.\nStrona ukraińska przyznaje, że mniej więcej od 11 listopada Rosjanie nasilili transporty żołnierzy z lekkim sprzętem do miasta. W tym celu okupanci wykorzystują właśnie niekorzystne warunki pogodowe i próbują przedostawać się do Pokrowska południową drogą.\nCo się stało we mgle?\nUjawnienie przemykania się rosyjskich oddziałów do miasta przykuło uwagę wojsk ukraińskich. \"Nagranie z tego ruchu krąży po mediach społecznościowych. Z jakiegoś powodu nie pokazano rezultatu.\nMoże dlatego, że nie ma kto tego sfilmować?\n\" - zastanawiają się przedstawiciele Wojsk Powietrzno-Desantowych Sił Zbrojnych Ukrainy.\n\"Wrogie transporty są systematycznie przerabiane na złom\"\n- dodano w komunikacie. Ukraińskie wojska pokazały, jak w ataku dronów niszczą kolejną kolumnę Rosjan, którzy próbowali dostać się do Pokrowska.\nCo z Pokrowskiem?\nJak zauważa portal monitorujący DeepState, od miesięcy kierunek pokrowski, czyli aglomeracji Pokrowsk-Mirnograd, pozostaje jednym z najintensywniej atakowanych przez wojska rosyjskie odcinków frontu. Rosjanie aktywnie wywierają presję na pozycje Sił Obronnych Ukrainy, starając się zrealizować jedno z kluczowych zadań postawionych przez Kreml - zdobycie Pokrowska.\nPokrowsk był ważnym węzłem komunikacyjnym, ale jego strategiczna rola została już ograniczona przez wcześniejsze rosyjskie działania. Miasto było ostatnim dużym ośrodkiem przemysłowym w regionie, jednak kopalnia koksu została zamknięta na początku roku. Obecnie Pokrowsk ma głównie znaczenie symboliczne - byłby to największy sukces Rosji\nod czasu zdobycia Bachmutu w maju 2023 roku\n. Równocześnie Moskwa chce przekonać Zachód, że zdobycie reszty Donbasu jest nieuniknione i że lepiej byłoby, gdyby Kijów zgodził się na oddanie tych terenów w ramach porozumienia pokojowego.\nSiły Moskwy walczą o to od 21 miesięcy.\nNaczelny Dowódca Sił Zbrojnych Ukrainy, generał Ołeksandr Syrski odpiera twierdzenia o okrążeniu i odcięciu Pokrowska przez wojska rosyjskie. Według niego, obecnie trwa szeroko zakrojona operacja mająca na celu zniszczenie rosyjskich sił i wyparcie ich z miasta. O ile wojna, bywa nieprzewidywalna, perspektywy utrzymania Pokrowska przez sił ukraińskie wydają się oddalać.",
  "content_preview": "Kilka dni temu sieć obiegło nagranie, przedstawiające kolumnę rosyjskiego wojska wjeżdżającego we mgle do Pokrowska w obwodzie donieckim. Wideo miało stanowić potwierdzenie, że okupanci przejmują kontrolę nad miastem. Niestety - dla rosyjskich żołnierzy - ujawniło także taktykę, którą wojska moskiew",
  "image_url": "https://i.iplsc.com/-/000LXD6VXVLE5KFG-C316.jpg"
}