{
  "id": 1761734099755,
  "source": "rmf24",
  "title": "Gwiazda \"Gry o Tron\" przyjeżdża do Polski. Michelle Fairley na BNP Paribas Warsaw SerialCon",
  "url": "https://www.rmf24.pl/kultura/news-gwiazda-gry-o-tron-przyjezdza-do-polski-michelle-fairley-na-,nId,8035538",
  "published": "2025-10-29T10:00:48",
  "fetched_at": "2025-10-29T11:34:59.755238",
  "content": "Michelle Fairley, niezapomniana Catelyn Stark z kultowej „Gry o Tron”, przyjeżdża do Warszawy, by odebrać wyjątkową nagrodę CUTTING EDGE AWARD podczas II BNP Paribas Warsaw SerialCon.\nMichelle Fairley, znana z roli Catelyn Stark w \"Grze o Tron\", odwiedzi Polskę na BNP Paribas Warsaw SerialCon pod koniec listopada.\nAktorka odbierze prestiżową nagrodę CUTTING EDGE AWARD za redefiniowanie kobiecych ról i innowacyjne podejście do sztuki serialowej.\nFairley ma na koncie znakomite role w \"Gangach Londynu\", \"Białej Księżniczce\" oraz \"Queen Charlotte\", a także nominację do BAFTA.\nBNP Paribas Warsaw SerialCon to pierwsze w Polsce wydarzenie dedykowane serialom, które odbędzie się w Warszawskiej Kinotece od 26 do 30 listopada.\nZobacz również:\nNajwiększe święto seriali w Polsce. Co nas czeka podczas SerialCon 2025?\nMichelle Fairley\n- nazwisko, które zna każdy miłośnik telewizji. Aktorka, która na zawsze zmieniła sposób, w jaki postrzegamy kobiece bohaterki na małym ekranie. Już pod koniec listopada pojawi się w Polsce, by na własne oczy zobaczyć, jak ogromną rzeszę fanów ma nad Wisłą, i odebrać nagrodę, która trafia wyłącznie do wizjonerów -\nCUTTING EDGE AWARD.\n\"Michelle Fairley to aktorka, która swoją wyjątkową charyzmą, emocjonalną intensywnością i artystyczną odwagą zdefiniowała na nowo wizerunek kobiecych bohaterek w światowych serialach. Jej rola Catelyn Stark w ‘Grze o Tron’ przeszła do historii telewizji - łącząc majestat i siłę z głębokim, autentycznym człowieczeństwem. Od lat udowadnia, że prawdziwe aktorstwo to sztuka przekraczania granic - między epicką fikcją a intymną prawdą emocji\" - czytamy w oficjalnym uzasadnieniu przyznania nagrody specjalnej.\nCUTTING EDGE AWARD – dla tych, którzy przesuwają granice\nNagroda CUTTING EDGE AWARD, wręczana podczas\nBNP Paribas Warsaw SerialCon\n, to wyróżnienie szczególne. Trafia wyłącznie do tych, którzy nie boją się łamać schematów i otwierać nowe rozdziały w historii serialowej sztuki. Laureaci to artyści, którzy redefiniują sposób opowiadania historii, eksperymentują z formą i narracją, podejmują ważne społecznie tematy i promują różnorodność.\nJak podkreślają organizatorzy: \"Nagroda CUTTING EDGE przyznawana jest twórcom, którzy zacierają granice między światem seriali a filmu, redefiniując sposób, w jaki opowiadane są współczesne historie. To wyróżnienie dla artystów, którzy odważnie eksperymentują z formą i narracją, odkrywając nowe języki wizualne i emocjonalne. Ich kreacje inspirują, prowokują i pokazują, że sztuka serialowa może być równie głęboka, zaskakująca i poruszająca jak kino\".\nMichelle Fairley jest uosobieniem tych wartości. Jej kariera to nieustanne przekraczanie granic - zarówno artystycznych, jak i emocjonalnych.\nMichelle Fairley – siła, wrażliwość i artystyczna odwaga\nChoć świat pokochał ją jako Catelyn Stark, Michelle Fairley na swoim koncie ma znacznie więcej ról, które udowadniają jej nieprzeciętny talent. Widzowie mogli podziwiać ją jako Marion Wallace w \"Gangach Londynu\" (HBO i Sky Atlantic), Lady Margaret Beaufort w \"Białej Księżniczce\" (BBC i Starz), a także w \"Queen Charlotte\" - spin-offie \"Bridgertonów\" od Netflix. Jej przekonujący portret Kerry Stephens w dramacie \"Responsible Child\" (BBC), nominowanym do BAFTA, to kolejny dowód, że Fairley nie boi się wyzwań.\nTo jednak nie koniec! Aktorka niedawno zakończyła zdjęcia do filmu \"You’ll Never Believe Who’s Dead\" w reżyserii Dallana Shovlina, a już wkrótce zobaczymy ją w nowym serialu Netflixa \"How To Get To Heaven From Belfast\". Jej filmografia obejmuje także takie produkcje jak \"W sercu morza\", \"Drobiazgi takie jak te\", \"Philomena\" czy \"Nobody Has to Know\", gdzie zagrała główną rolę.\nJej dorobek to nie tylko telewizja i kino - Fairley to także uznana aktorka teatralna, która występowała na najważniejszych scenach Londynu. Rola Emilii w \"Otellu\" w Donmar Warehouse przyniosła jej nominację do prestiżowej nagrody Oliviera.\nSerialCon – święto seriali w sercu Warszawy\nBNP Paribas Warsaw SerialCon to pierwsze w Polsce wydarzenie tej rangi, w całości poświęcone serialom. Przez pięć dni - od 26 do 30 listopada - Warszawska Kinoteka zamieni się w miejsce spotkań z twórcami, aktorami i fanami najbardziej porywających produkcji telewizyjnych z całego świata. Festiwal udowadnia, że dziś to właśnie seriale są motorem napędowym popkultury i wyznaczają nowe trendy w sztuce filmowej.\nMichelle Fairley odbierze swoją nagrodę podczas wieczoru otwarcia - to okazja, by zobaczyć gwiazdę światowego formatu na żywo i przekonać się, jak wielką rolę odgrywają seriale w kształtowaniu współczesnej kultury.",
  "content_preview": "Michelle Fairley, niezapomniana Catelyn Stark z kultowej „Gry o Tron”, przyjeżdża do Warszawy, by odebrać wyjątkową nagrodę CUTTING EDGE AWARD podczas II BNP Paribas Warsaw SerialCon.\nMichelle Fairley, znana z roli Catelyn Stark w \"Grze o Tron\", odwiedzi Polskę na BNP Paribas Warsaw SerialCon pod ko",
  "image_url": "https://i.iplsc.com/-/000LTV8IVBYVK79O-C316.jpg"
}