{
  "id": 1761737521662,
  "source": "rmf24",
  "title": "Szczury atakują nietoperze w locie. Niezwykłe polowanie uchwycone na kamerze",
  "url": "https://www.rmf24.pl/nauka/news-szczury-atakuja-nietoperze-w-locie-niezwykle-polowanie-uchwy,nId,8035621",
  "published": "2025-10-29T11:49:20",
  "fetched_at": "2025-10-29T11:32:01.662516",
  "content": "Po raz pierwszy naukowcy zarejestrowali szczury aktywnie polujące na nietoperze - zarówno w locie, jak i podczas odpoczynku. Odkrycie to pokazuje, że szczury mogą siać spustoszenie w miejskich populacjach nietoperzy, co może mieć poważne konsekwencje dla tych latających ssaków.\nPo raz pierwszy zarejestrowano szczury polujące na nietoperze w miejskich miejscach ich hibernacji.\nSzczury atakowały nietoperze zarówno w locie, jak i na ziemi.\nNawet niewielka kolonia szczurów może zagrażać lokalnym populacjom nietoperzy.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\n1300-letni grób awarskiego wojownika z rzadką szablą. Zobacz, co znaleźli archeolodzy na Węgrzech\n​Jak chronić zęby przed próchnicą? Stomatolog podpowiada\nOto najgwałtowniejsze zdarzenie w kosmosie. „Druga generacja” czarnych dziur\nJak długo musisz ćwiczyć, by chronić serce? Zaskakujące wyniki badań\nNaukowcy\npo raz pierwszy zaobserwowali i udokumentowali przypadki, w których szczury wędrowne polują na nietoperze\n. Nagrania z kamer termowizyjnych i na podczerwień, zainstalowanych przy miejskich miejscach hibernacji nietoperzy w północnych Niemczech, pokazują, jak gryzonie chwytają nietoperze\nw locie\noraz atakują je na ziemi.\nBadania prowadzono w latach 2020-2024 w Segeberg i Lüneburg-Kalkberg, gdzie monitoring objął okresy największej aktywności nietoperzy. W ciągu pięciu tygodni w Segebergu zarejestrowano 13 udanych polowań oraz znaleziono skrytkę z 52 martwymi nietoperzami. Podobne ślady odkryto także w drugim badanym miejscu.\nNowe zagrożenie dla nietoperzy\nChoć liczba zabitych nietoperzy może wydawać się niewielka, naukowcy ostrzegają, że\nnawet mała kolonia szczurów jest w stanie zabić do 7 proc. populacji nietoperzy\nw jednym miejscu podczas jednej zimy. Szczury atakują w najwrażliwszych momentach życia nietoperzy - podczas rojenia i hibernacji - co może zagrażać długoterminowemu przetrwaniu tych ssaków w miastach.\nBadacze podkreślają, że miejskie środowiska, podobnie jak wyspy, sprzyjają koncentracji dzikiej przyrody na niewielkich obszarach, co daje inwazyjnym gryzoniom\nłatwy dostęp do ofiar.\nZnaczenie ochrony nietoperzy\nNietoperze odgrywają kluczową rolę w ekosystemach - pomagają kontrolować\npopulacje owadów, zapylają rośliny i rozsiewają nasiona\n. Ich ochrona jest istotna nie tylko dla przyrody, ale także dla zdrowia ludzi.\nNaukowcy apelują o wdrażanie strategii zarządzania inwazyjnymi gryzoniami w miejscach hibernacji nietoperzy. Takie działania mogą pomóc w zachowaniu bioróżnorodności i ograniczeniu potencjalnych zagrożeń dla zdrowia publicznego w ramach podejścia One Health, które łączy zdrowie ludzi, zwierząt i środowiska.",
  "content_preview": "Po raz pierwszy naukowcy zarejestrowali szczury aktywnie polujące na nietoperze - zarówno w locie, jak i podczas odpoczynku. Odkrycie to pokazuje, że szczury mogą siać spustoszenie w miejskich populacjach nietoperzy, co może mieć poważne konsekwencje dla tych latających ssaków.\nPo raz pierwszy zarej",
  "image_url": "https://i.iplsc.com/-/000LTY7LTFNYWMHH-C316.jpg"
}