{
  "id": 1763131169405,
  "source": "rmf24",
  "title": "Kraków planuje walkę z deficytem. Znamy szczegóły budżetu na 2026 rok",
  "url": "https://www.rmf24.pl/regiony/krakow/news-krakow-planuje-walke-z-deficytem-znamy-szczegoly-budzetu-na-,nId,8040488",
  "published": "2025-11-14T14:17:00",
  "fetched_at": "2025-11-14T14:39:29.405748",
  "content": "Kraków przedstawił projekt budżetu na 2026 rok. Miasto planuje dochody na poziomie ponad 10 mld zł, wydatki przekroczą 11 mld zł. Władze zapowiadają stopniową poprawę finansów i ambitne inwestycje, w tym dokończenie linii tramwajowej do Mistrzejowic oraz rozwój terenów zielonych.\nZobacz również:\nPrezydent Krakowa: Nie grozi nam żadna katastrofa budżetowa\nWięcej aktualnych informacji znajdziesz\nna stronie głównej rmf24.pl\n.\nDochody i wydatki - główne założenia\nProjekt budżetu Krakowa na 2026 rok przewiduje dochody w wysokości ok.\n10 mld 162 mln zł oraz wydatki na poziomie 11 mld 300 mln zł.\nNajwiększą część dochodów stanowić będą wpływy z podatków PIT i CIT - 6,1 mld zł, co stanowi ponad 60 proc. budżetu. Dochody własne miasta mają wynieść 3,2 mld zł, a subwencje i dotacje z budżetu państwa - 591 mln zł.\nMiasto planuje także pozyskać 197 mln zł ze źródeł zagranicznych na inwestycje.\nDeficyt i plany na przyszłość\nPrezydent Aleksander Miszalski podkreślił, że budżet jest realistyczny i ma na celu \"stopniową poprawę wskaźników i parametrów świadczących o kondycji finansów samorządu oraz zaspokajanie potrzeb rozwojowych miasta i oczekiwań mieszkańców\".\nMiasto zamierza konsekwentnie hamować wzrost wydatków bieżących, zwiększać dochody i pozyskiwać środki zewnętrzne.\nTo trudne, ale możliwe do pogodzenia\n- zaznaczył prezydent.\nPrezydent zapowiedział, że\nod 2027 roku rozpocznie się proces zmniejszania deficytu\n, a do 2029 roku Kraków osiągnie nadwyżkę budżetową przekraczającą 400 mln zł. W przyszłym roku planowana nadwyżka operacyjna ma wynieść 140 mln zł, a w 2029 roku - ok. 1,2 mld zł.\nW następnych latach nadwyżka będzie stale rosła co pozwoli nam na wyhamowanie zadłużenia i powolną, ale realną walkę z nim\n- zapowiedział Miszalski.\nPriorytety inwestycyjne\nNajwiększe środki w budżecie miasta zostaną przeznaczone na edukację (35 proc.), transport i łączność (19 proc.) oraz gospodarkę komunalną i ochronę środowiska (11 proc.)\n.\nWśród inwestycji kluczowe miejsce zajmuje\ndokończenie budowy linii tramwajowej do Mistrzejowic\n(KST IV), na którą przeznaczono 250 mln zł. W sumie na rozwój transportu zaplanowano 693 mln zł.\nMiasto planuje także modernizację dróg, budowę ścieżek rowerowych, nowych przystanków oraz inwestycje w infrastrukturę rowerową i pieszą. W ramach inicjatywy \"Pakt dla krakowskich osiedli\" przewidziano dodatkowe środki na remonty chodników, oświetlenie i nowe ławki.\nZielone tereny i wsparcie dla mieszkańców\nW 2026 roku przewidziano rozwój terenów zielonych, modernizację parków oraz inwestycje w ochronę przeciwpowodziową. Kontynuowane będą programy rewitalizacji Nowej Huty, termomodernizacji budynków oraz budowy nowych żłobków i szkół.\nW planach jest także budowa ośrodków wsparcia dla osób z niepełnosprawnościami oraz inwestycje w infrastrukturę sportową.\nProjekt budżetu trafił do radnych i będzie przedmiotem dalszych prac.",
  "content_preview": "Kraków przedstawił projekt budżetu na 2026 rok. Miasto planuje dochody na poziomie ponad 10 mld zł, wydatki przekroczą 11 mld zł. Władze zapowiadają stopniową poprawę finansów i ambitne inwestycje, w tym dokończenie linii tramwajowej do Mistrzejowic oraz rozwój terenów zielonych.\nZobacz również:\nPre",
  "image_url": "https://i.iplsc.com/-/000LXCG9MT8PXHO1-C316.jpg"
}