{
  "id": 1762505606357,
  "source": "rmf24",
  "title": "Bratanek zagrał króla popu. Jest efektowny zwiastun filmu o Michaelu Jacksonie",
  "url": "https://www.rmf24.pl/kultura/news-bratanek-zagral-krola-popu-jest-efektowny-zwiastun-filmu-o-m,nId,8038510",
  "published": "2025-11-07T07:46:00",
  "fetched_at": "2025-11-07T09:53:26.357686",
  "content": "Na 24 kwietnia 2026 r. zaplanowano światową premierę filmu fabularnego o królu popu Michaelu Jacksonie. W roli głównej występuje bratanek gwiazdora, Jaafar Jackson, a reżyserem jest Antoine Fuqua. Do sieci trafił właśnie zwiastun tej produkcji.\nFilm \"Michael\", który trafi do kin w kwietniu 2026 r., pokaże artystyczną drogę Michaela Jacksona oraz elementy jego życia prywatnego.\nW rolę króla popu wciela się Jaafar Jackson, bratanek artysty, dla którego to pierwszy film fabularny.\nW obsadzie są też znani aktorzy, m.in. Miles Teller, Colman Domingo i Nia Long, odtwarzający bliskich Michaela.\nDo sieci trafił właśnie zwiastun tej produkcji.\nWięcej informacji znajdziesz\nna stronie głównej RMF24.pl\nZobacz również:\nElektryk z \"Jana Heweliusza\" przekazał cenne pamiątki gdańskiemu muzeum\n\"Włączamy wiatr, dajemy deszcz!\". Jesteśmy na planie serialu \"Heweliusz\"\nDramat na morzu i batalia o prawdę. Jest spektakularny zwiastun \"Heweliusza\"\n\"Miejsce w pierwszym rzędzie\"\nCzego możemy spodziewać się po filmie \"Michael\"?\nTwórcy zapowiadają, że pokaże on artystyczną drogę Jacksona, jego kultowe występy, ale też elementy życia poza sceną.\n\"\nDaje widzom miejsce w pierwszym rzędzie\n, aby mogli zobaczyć Michaela Jacksona jak nigdy dotąd. To tutaj zaczyna się jego historia\" - zapewniono.\nW rolę Michaela Jacksona wciela się Jaafar Jackson.\nW filmie występują również\nMiles Teller\n(zagrał adwokata Jacksona, Johna Branki), Colman Domingo (ojciec Michaela, Joe), Nia Long (matka Katherine), Jessica Sula (siostra Janet), Larenz Tate (założyciel wytwórni Motown, Berry Gordy), Kat Graham (Diana Ross) oraz Laura Harrier (producentka muzyczna Suzanne de Passe).\nJaafar Jackson jest\nsynem brata Michaela Jacksona - Jermaine'a.\nŚpiewa i tańczy, odkąd skończył 12 lat. \"Michael\" to jego debiut w filmie fabularnym.\nGłówne zdjęcia do \"Michaela\" zakończyły się w maju 2024 roku.\nPóźniej konieczne były \"dokrętki\". Pojawiały się spekulacje, że film podzielony zostanie na dwie części, jednak pierwsza zapowiedź wskazuje na to, że tak nie będzie.\nTrailer nie porusza żadnych kontrowersyjnych wątków z biografii gwiazdora. Na razie nie wiadomo, czy znajdą się one w filmie. Jackson miał\nproblemy z despotycznym ojcem, z własną tożsamością\ni był ofiarą operacji plastycznych. Pod koniec życia był też oskarżany o pedofilię.\nMichael Jackson zmarł w 2009 r. w wieku 50 lat, z powodu zatrzymania akcji serca\nspowodowanego przedawkowaniem środków uspokajających.\nZobacz również:\n„Heweliusz” od jutra na Netfliksie. Przedpremierowa recenzja bez spoilerów",
  "content_preview": "Na 24 kwietnia 2026 r. zaplanowano światową premierę filmu fabularnego o królu popu Michaelu Jacksonie. W roli głównej występuje bratanek gwiazdora, Jaafar Jackson, a reżyserem jest Antoine Fuqua. Do sieci trafił właśnie zwiastun tej produkcji.\nFilm \"Michael\", który trafi do kin w kwietniu 2026 r., ",
  "image_url": "https://i.iplsc.com/-/000LW82PMOKUK9J2-C316.jpg"
}