{
  "id": 1762285870464,
  "source": "rmf24",
  "title": "Szpitale odsyłają chorych na raka? Jest reakcja ministerstwa",
  "url": "https://www.rmf24.pl/fakty/polska/news-szpitale-odsylaja-chorych-na-raka-jest-reakcja-ministerstwa,nId,8037493",
  "published": "2025-11-04T19:12:16",
  "fetched_at": "2025-11-04T19:51:10.464499",
  "content": "Ministerstwo Zdrowia stanowczo zaprzecza informacjom o \"odsyłaniu\" chorych onkologicznych i przekładaniu ich leczenia na przyszły rok. Resort podkreśla, że świadczenia onkologiczne są nielimitowane, a Narodowy Fundusz Zdrowia na bieżąco realizuje zobowiązania wobec szpitali.\nMinisterstwo Zdrowia nie potwierdza informacji o wstrzymaniu przyjęć pacjentów onkologicznych.\nNFZ zapewnia, że finansowanie świadczeń jest realizowane na bieżąco.\nW niektórych szpitalach mogą występować przesunięcia terminów planowych zabiegów.\nDodatkowe środki z budżetu państwa mają zabezpieczyć realizację świadczeń w kluczowych regionach.\nTrwają rozmowy o dalszym zwiększeniu finansowania NFZ.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nDecyzja ws. immunitetu Małgorzaty Manowskiej opóźni się o kilka kolejnych miesięcy\nKraków bez petard i fajerwerków? Miszalski ogłasza\nPrezydent podjął decyzję w sprawie ustawy o CPK\nSprzedaż kluczowej działki pod CPK. Szef KOWR do dymisji?\nW ostatnich dniach pojawiły się doniesienia o szpitalach, które miałyby przestać przyjmować nowych pacjentów onkologicznych i przekładać ich leczenie na przyszły rok. Rzecznik Naczelnej Rady Lekarskiej informował w poniedziałek, że\ndo samorządu lekarskiego docierają sygnały o ograniczeniach w przyjęciach, spowodowanych problemami finansowymi placówek.\nSzpitale nie wstrzymują przyjęć pacjentów onkologicznych\nMinisterstwo Zdrowia zdecydowanie zaprzecza tym informacjom. W oficjalnym komunikacie resort podkreślił, że\nświadczenia onkologiczne są nielimitowane\n, a ewentualne przesunięcia terminów dotyczą wyłącznie planowych zabiegów i mają miejsce także w poprzednich latach. Decyzje w tym zakresie podejmują same placówki medyczne, dbając o bezpieczeństwo pacjentów i ciągłość leczenia.\nNarodowy Fundusz Zdrowia zapewnia, że na bieżąco realizuje zobowiązania wobec świadczeniodawców, a tegoroczny budżet Funduszu przekroczył 200 mld zł. W województwach mazowieckim i śląskim priorytetem jest zabezpieczenie realizacji świadczeń w ostatnich miesiącach roku. Dzięki dodatkowym środkom kontrakty w tych regionach nie zostaną zmniejszone.\nW większości województw trwa obecnie rozliczanie nadwykonań za drugi kwartał 2025 roku, obejmujących m.in. świadczenia nielimitowane, programy lekowe i chemioterapię. Nadwykonania za pierwszy kwartał zostały już w całości rozliczone.\nDodatkowe środki i wyzwania finansowe\nPod koniec października NFZ otrzymał z budżetu państwa dodatkowe 3,5 mld zł, a w najbliższym czasie do Funduszu trafią także środki z emisji obligacji w wysokości około 1 mld zł\n. Resort zdrowia prowadzi rozmowy dotyczące dalszego zasilenia finansowego NFZ jeszcze w 2025 roku.\nMinisterstwo zwraca uwagę, że przychody ze składki zdrowotnej nie pokrywają w pełni zobowiązań Funduszu, dlatego konieczne jest utrzymanie wysokiego poziomu wsparcia z budżetu państwa. W 2025 roku dotacja budżetowa przekroczyła już 31 mld zł.\nPlany na przyszłość i reformy\nResort zdrowia informuje, że opracowano rozwiązania mające na celu efektywniejsze zarządzanie środkami publicznymi w ochronie zdrowia. Wdrażana jest ustawa reformująca sektor szpitalnictwa, trwają prace nad racjonalizacją wycen świadczeń oraz rozmowy dotyczące zmian w ustawie o minimalnych wynagrodzeniach w ochronie zdrowia.",
  "content_preview": "Ministerstwo Zdrowia stanowczo zaprzecza informacjom o \"odsyłaniu\" chorych onkologicznych i przekładaniu ich leczenia na przyszły rok. Resort podkreśla, że świadczenia onkologiczne są nielimitowane, a Narodowy Fundusz Zdrowia na bieżąco realizuje zobowiązania wobec szpitali.\nMinisterstwo Zdrowia nie",
  "image_url": "https://i.iplsc.com/-/000LVRD6LWQ0T6C6-C316.jpg"
}