{
  "id": 1761833547351,
  "source": "rmf24",
  "title": "Składanie wniosku o zasiłek pogrzebowy będzie łatwiejsze? Jest projekt",
  "url": "https://www.rmf24.pl/fakty/polska/news-skladanie-wniosku-o-zasilek-pogrzebowy-bedzie-latwiejsze-jes,nId,8036043",
  "published": "2025-10-30T14:57:00",
  "fetched_at": "2025-10-30T14:12:27.351644",
  "content": "Resort rodziny, pracy i polityki społecznej chce, by wnioski o zasiłek pogrzebowy można było składać w formie elektronicznej. Miałoby to być możliwe od 1 stycznia 2026 r.\nZobacz również:\n​GUS alarmuje. Pracodawcy w Polsce zwolnili już prawie 19 tysięcy osób\nNowy podatek uderzy w wielkie firmy. Gawkowski: Nie wycofamy się\nPomoc dla Ukraińców. Rządowy projekt wyprzedzi prezydencki\nMinisterstwo Rodziny, Pracy i Polityki Społecznej chce usprawnić proces uzyskiwania zasiłku pogrzebowego oraz ograniczyć formalności. Temu ma służyć\nwprowadzenie możliwości składania wniosku w formie elektronicznej\n, której nie było do tej pory.\nW projekcie nowelizacji rozporządzenia uściślono, że wniosek o zasiłek pogrzebowy w imieniu osoby uprawnionej może być zgłaszany w ZUS za pośrednictwem zakładu pogrzebowego. Dotyczy to przypadku, gdy zakład pogrzebowy jest upoważniony z mocy ustawy do złożenia tego wniosku, ale\nupoważnienie to nie obejmuje wypłaty zasiłku na rzecz tego zakładu pogrzebowego.\nWówczas dokonywana jest ona na rzecz osoby uprawnionej.\nWedług propozycji resortu wniosek o zasiłek pogrzebowy mógłby też być zgłaszany do ZUS za pośrednictwem zakładu pogrzebowego, który jest jednocześnie upoważniony do wypłaty pieniędzy. Wówczas zasiłek zostanie wypłacony w całości zakładowi pogrzebowemu albo\nw części zakładowi pogrzebowemu i w części osobie uprawnionej.\nDo wniosku można dołączyć skany rachunków\nDo elektronicznego wniosku o zasiłek pogrzebowy\nbędzie można dołączyć kopie dokumentów\n(np. skany rachunków). Będą one równoważne dokumentom złożonym w formie pisemnej. Jeżeli budziłby wątpliwości, ZUS będzie mógł\nzobowiązać zainteresowanego do przedłożenia oryginału dokumentu.\nW projekcie rozporządzenia\nodstąpiono od konieczności złożenia odpisu skróconego aktu zgonu\nalbo odpisu zupełnego aktu urodzenia dziecka z adnotacją, że dziecko urodziło się martwe. ZUS posiada prawo do pobierania aktów stanu cywilnego za pośrednictwem usług sieciowych. Nie będzie również konieczności przedkładania\ndokumentów potwierdzających pokrewieństwo\nlub powinowactwo zgłaszającego wniosek z osobą zmarłą.\nW projekcie zaproponowano, by\nrozporządzenie weszło w życie 1 stycznia 2026 r.\nZasiłek pogrzebowy znacznie wzrośnie już od stycznia\nW sierpniu prezydent Karol Nawrocki podpisał nowelizację ustawy upraszczającą zasady uzyskania zasiłku pogrzebowego. Zgodnie z nowymi przepisami\nustalenie prawa do zasiłku pogrzebowego nie będzie wymagało wydania przez ZUS decyzji,\njeżeli koszty pogrzebu poniosła jedna osoba - członek rodziny zmarłego.\nNowelizacja skraca też\nmaksymalny czas wypłaty zasiłku - będzie to 14 dni.\nRównież od 1 stycznia 2026 r.\nwzrośnie zasiłek pogrzebowy - z obecnych 4 tys. zł do 7 tys. zł.\nZobacz również:\nSzybka pomoc w trudnych chwilach: Zasiłek pogrzebowy w 14 dni",
  "content_preview": "Resort rodziny, pracy i polityki społecznej chce, by wnioski o zasiłek pogrzebowy można było składać w formie elektronicznej. Miałoby to być możliwe od 1 stycznia 2026 r.\nZobacz również:\n​GUS alarmuje. Pracodawcy w Polsce zwolnili już prawie 19 tysięcy osób\nNowy podatek uderzy w wielkie firmy. Gawko",
  "image_url": "https://i.iplsc.com/-/000LUTP61XMAL60K-C316.jpg"
}