{
  "id": 1762006136345,
  "source": "rmf24",
  "title": "Wysłannik Putina wskazał potencjalny termin zakończenia wojny. \"Zmierzamy w stronę pokoju\"",
  "url": "https://www.rmf24.pl/fakty/swiat/news-wyslannik-putina-wskazal-potencjalny-termin-zakonczenia-wojn,nId,8035847",
  "published": "2025-10-30T07:25:51",
  "fetched_at": "2025-11-01T14:08:56.345933",
  "content": "Kiriłł Dmitrijew, specjalny wysłannik Władimira Putina, podczas konferencji w Arabii Saudyjskiej oświadczył, że wojna Rosji przeciwko Ukrainie może zakończyć się w ciągu najbliższego roku. Tymczasem według najnowszych analiz amerykańskiego wywiadu sam Putin nie wykazuje żadnej gotowości do kompromisu i przygotowuje kraj na długą, wyniszczającą wojnę.\nKiriłł Dmitrijew oświadczył w Rijadzie, że \"wojna Rosji przeciwko Ukrainie może zakończyć się w ciągu roku\", choć Kijów uznaje te słowa za element rosyjskiej propagandy.\nAmerykański wywiad ostrzega, że Putin \"nie wykazuje żadnych oznak gotowości do kompromisu\" i przygotowuje kraj na długotrwałą wojnę mimo rosnących strat i sankcji.\nPutin znów grozi bronią nuklearną, chwaląc się testami torpedy nuklearnej Posejdon i rakiety Burewiestnik; ukraińscy eksperci twierdzą, że Rosja walczy już nie o zwycięstwo, lecz o uniknięcie porażki.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nFatalne wieści ws. planów Putina. Ustalenia wywiadu USA\nPutin jednostronnie wypowiada USA kluczową umowę. Rośnie napięcie nuklearne\n\"Torpeda zagłady\" może wywołać radioaktywne tsunami. Putin chwali się Posejdonem\nPodczas konferencji w Arabii Saudyjskiej Kiriłł Dmitrijew przekonywał, że Rosja chce zakończyć konflikt.\nJesteśmy przekonani, że zmierzamy w stronę pokoju i musimy to umożliwić\n- powiedział, odpowiadając na pytania uczestników forum w Rijadzie, cytowany przez agencję Reuters.\nWysłannik Putina dodał, że\n\"nie chce, by regionalny konflikt wokół Rosji przerodził się w coś większego\"\ni zachwalał współpracę gospodarczą Rosji, USA i Arabii Saudyjskiej w sektorze energetycznym.\nW Kijowie słowa Dmitrijewa uznano jednak za element rosyjskiej gry propagandowej, mającej złagodzić wizerunek Moskwy na Bliskim Wschodzie po wprowadzeniu nowych sankcji. Ukraińscy analitycy przypominają, że - jak dotąd - nie ma żadnych oznak rzeczywistej gotowości Kremla do zakończenia wojny.\nWywiad USA: Putin nie szuka kompromisu\nDokument przekazany członkom Kongresu USA wskazuje, że\nRosja \"nie wykazuje żadnych oznak gotowości do kompromisu, mimo rosnących strat wojskowych i kosztów gospodarczych\"\n. Źródła NBC w administracji i Kongresie potwierdzają, że stanowisko Kremla pozostaje niezmiennie twarde od początku inwazji w lutym 2022 roku.\nDyktator jest dziś bardziej nieugięty niż kiedykolwiek\n- powiedział jeden z amerykańskich urzędników cytowanych przez NBC.\nWedług zachodnich analityków Putin, mimo poważnych problemów ekonomicznych i kryzysu kadrowego w armii, chce utrzymać okupowane terytoria i rozszerzyć wpływy Rosji, by móc przed własnym społeczeństwem uzasadnić koszty wojny.\nBiały Dom, choć odmówił komentarza w tej sprawie, przypomniał słowa Donalda Trumpa o \"konieczności zakończenia zabijania i zawarcia pokoju\". W oświadczeniu podkreślono, że trwały pokój będzie możliwy tylko wtedy, gdy \"Rosja będzie gotowa do szczerych negocjacji\".\nVance: Prezydent może jedynie otworzyć drzwi\nWiceprezydent USA J.D. Vance ocenił, że Donald Trump może pomóc obu stronom zbliżyć się do zakończenia wojny, ale nie jest w stanie ich do tego zmusić.\nWierzymy, że nadszedł moment, gdy zarówno w interesie Rosji, jak i Ukrainy jest zakończenie działań zbrojnych\n. Ale prezydent może jedynie otworzyć drzwi - nie może zmusić żadnej ze stron, by przez nie przeszła\n- powiedział Vance w podcaście \"Pod Force One\".\nWedług amerykańskiego polityka konflikt osiągnął \"punkt malejących korzyści\" - rosyjskie wojska zdobywają minimalne terytoria przy ogromnych stratach, a Ukraina boryka się z poważnymi problemami, zwłaszcza w sektorze energetycznym.\nKolejne sankcje i nuklearne groźby\nPo fiasku rozmów między Moskwą a Waszyngtonem i odwołaniu szczytu w Budapeszcie, Stany Zjednoczone ogłosiły nowy pakiet sankcji wymierzony w koncerny Rosnieft i Łukoil oraz ich spółki zależne.\nAmbasador USA przy NATO Matthew Whitaker zapowiedział, że administracja Trumpa przygotowuje kolejne restrykcje, jeśli Kreml nadal będzie unikał negocjacji.\nZamiast jednak szukać porozumienia,\nPutin ponownie sięgnął po nuklearny szantaż. Ogłosił testy podwodnego torpedy nuklearnej Posejdon z reaktorem atomowym i zapowiedział próby rakiety manewrującej Burewiestnik\n.\nPodczas testów Posejdona udało się uruchomić reaktor jądrowy, który pracował przez pewien czas. Ten aparat jest unikalny pod względem prędkości i głębokości, a jego przechwycenie jest niemożliwe\n- cytuje Putina agencja TASS.\nRosyjski przywódca chwalił się też, że \"Posejdon ma większą moc niż międzykontynentalny pocisk Sarmat i jest bronią, jakiej świat nie ma i długo mieć nie będzie\".\nDonald Trump skomentował te deklaracje, wzywając Putina, by \"zakończył wojnę w Ukrainie, zamiast testować nowe rakiety\".\nUkraińscy eksperci: Rosja walczy już nie o zwycięstwo\nUkraińscy analitycy podkreślają, że Kreml coraz bardziej traci inicjatywę militarną i polityczną.\nTo, że Rosjanie będą walczyć do końca, jest oczywiste. Ale czy do zwycięskiego końca - tu bym się z Putinem spierał. Dla Rosji scenariusz zwycięstwa skończył się już dawno. Teraz walczy o to, by wyjść z wojny z Ukrainą, mając choćby minimalne zdobycze\n- powiedział politolog Ołeh Saakian w telewizji Espreso.\nJego zdaniem kolejne groźby użycia broni nuklearnej pokazują słabość Rosji.\nLatem Putin miał w rękach złotą rybkę w postaci Trumpa. Amerykański prezydent dawał mu szansę, by się porozumieć. Później była Alaska, gdzie Putin znów wysunął swoje maksymalistyczne żądania. Teraz Trump szuka kontaktu z Xi Jinpingiem, więc Putin znów wyciąga karty z groźbami atomowymi\n- ocenił Saakian.\nPublicysta Witalij Portnikow ostrzegł, że rosyjski przywódca może wkrótce stanąć przed dramatycznym wyborem.\nPutin stanie wtedy przed wyborem: zgodzić się na zawieszenie ognia albo doprowadzić do eskalacji do takiego poziomu, który może zagrozić bezpieczeństwu całej ludności Rosji\n- napisał w mediach społecznościowych.\nEksperci w Kijowie przyznają, że żadnych realnych sygnałów zakończenia wojny nie widać. Uważają jednak, że istnieje \"okno możliwości\", które może się otworzyć, jeśli prezydent Trump zdecyduje się na silniejszą presję wobec Moskwy.",
  "content_preview": "Kiriłł Dmitrijew, specjalny wysłannik Władimira Putina, podczas konferencji w Arabii Saudyjskiej oświadczył, że wojna Rosji przeciwko Ukrainie może zakończyć się w ciągu najbliższego roku. Tymczasem według najnowszych analiz amerykańskiego wywiadu sam Putin nie wykazuje żadnej gotowości do kompromis",
  "image_url": "https://i.iplsc.com/-/000LUQ263O7W1G4A-C316.jpg"
}