{
  "id": 1761833561994,
  "source": "rmf24",
  "title": "Chwile grozy pod dworcem PKP. Auto bez kierowcy wjechało na ruchliwą ulicę [FILM]",
  "url": "https://www.rmf24.pl/regiony/news-chwile-grozy-pod-dworcem-pkp-auto-bez-kierowcy-wjechalo-na-r,nId,8035976",
  "published": "2025-10-30T13:04:00",
  "fetched_at": "2025-10-30T14:12:41.994928",
  "content": "W Zielonej Górze doszło do nietypowej sytuacji. Taksówka samoistnie ruszyła spod dworca i wjechała na ruchliwą ulicę Dworcową. Właścicielka auta próbowała zatrzymać auto, ale przez pomyłkę... dodała gazu. Policja udostępniła film ze zdarzenia.\nTaksówka sama ruszyła spod dworca w Zielonej Górze - kierująca na chwilę opuściła pojazd, który następnie wjechał na ruchliwą ulicę.\nKobieta wypadła z auta po uderzeniu w latarnię, a drzwi od strony kierowcy zostały wyrwane - na szczęście nikt nie ucierpiał.\nPolicja ukarała kierującą mandatem w wysokości 4500 zł za nieopanowanie pojazdu i jazdę po przejściu dla pieszych.\nWięcej informacji z kraju i świata znajdziesz na\nRMF24.pl\nZobacz również:\n\"Spider-Man z Kluczborka\" zaatakował kierowcę. Scena jak z filmu, policja pokazała wideo\nSzokujący rachunek za taksówkę w Warszawie. Zapłaciła 720 zł za 15 minut jazdy\nZabytkowy akademik przeszedł kosztowny remont. Studenci mają powody do radości\nPod dworcem PKP w Zielonej Górze doszło do nietypowego, ale bardzo niebezpiecznego zdarzenia. Taksówkarka po wysadzeniu pasażera na chwilę opuściła pojazd. W tym czasie auto niespodziewanie zaczęło staczać się do tyłu - zjechało na ulicę Dworcową, przejechało przez wysepkę rozdzielającą pasy ruchu, następnie wjechało na pas zieleni i zatrzymało się dopiero na skarpie. W chwili zdarzenia drogą, którą przecięła taksówka, poruszały się inne samochody.\nKierująca próbowała odzyskać kontrolę nad pojazdem, jednak przez pomyłkę zamiast hamulca wcisnęła pedał gazu.\nAuto gwałtownie przyspieszyło, uderzyło w latarnię i zatrzymało się na poboczu. Siła uderzenia była tak duża, że z samochodu wyrwane zostały drzwi od strony kierowcy, a kobieta wypadła na zewnątrz. Na szczęście nikt nie odniósł obrażeń.\nTaksówkarka z mandatem na 4,5 tys. zł\nPo wszystkim kierująca popełniła jeszcze jedno poważne wykroczenie - ruszyła ulicą Dworcową pod prąd, a następnie, aby z niej zjechać, przejechała wzdłuż po przejściu dla pieszych.\nMonitoring miejski zarejestrował całe zdarzenie. Na jego podstawie policjanci z Komendy Miejskiej Policji w Zielonej Górze ustalili przebieg i przyczyny incydentu.\nKobieta została ukarana mandatami za nieopanowanie pojazdu oraz za jazdę po przejściu dla pieszych - w sumie na kwotę 4,5 tys. zł.\nChoć tym razem nikt nie ucierpiał, sytuacja mogła skończyć się tragicznie. Przypominamy, by zawsze upewnić się, że pojazd jest prawidłowo zabezpieczony przed samoczynnym ruszeniem - nawet jeśli opuszczamy go tylko na chwilę\n- podkreśla mł. asp. Anna Baran z zielonogórskiej policji.\nPolicja apeluje do kierowców o ostrożność i rozwagę. Tym razem skończyło się na stratach materialnych i wysokim mandacie, ale - jak mówią funkcjonariusze - \"nie zawsze można mieć tyle szczęścia\".",
  "content_preview": "W Zielonej Górze doszło do nietypowej sytuacji. Taksówka samoistnie ruszyła spod dworca i wjechała na ruchliwą ulicę Dworcową. Właścicielka auta próbowała zatrzymać auto, ale przez pomyłkę... dodała gazu. Policja udostępniła film ze zdarzenia.\nTaksówka sama ruszyła spod dworca w Zielonej Górze - kie",
  "image_url": "https://i.iplsc.com/-/000LUSMT0IMJUPXK-C316.jpg"
}