{
  "id": 1762006145322,
  "source": "rmf24",
  "title": "Tragedia pod Wołominem. Ciało 44-letniej kobiety znalezione w szambie",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-tragedia-pod-wolominem-cialo-44-letniej-kobiety-znalezione-w,nId,8036773",
  "published": "2025-11-01T10:03:00",
  "fetched_at": "2025-11-01T14:09:05.322598",
  "content": "​W miejscowości Chrzęsne pod Wołominem (woj. mazowieckie) doszło do tragicznego odkrycia. W czwartek 30 października na posesji przy ul. Myśliwieckiej służby ratunkowe znalazły w szambie ciało 44-letniej kobiety. Na miejscu znajdował się również 7-letni chłopiec.\nWięcej informacji\nznajdziesz na RMF24.pl\nRatownicy, którzy przybyli na miejsce, wydobyli kobietę z szamba i podjęli reanimację, jednak mimo wysiłków nie udało się jej uratować. Na miejscu prowadzone były czynności pod nadzorem prokuratury.\nNa ten moment nie ujawniamy żadnych innych informacji dotyczących zdarzenia\n- przekazał w rozmowie z \"Super Expressem\" przedstawiciel Komendy Stołecznej Policji.\nW chwili zdarzenia w pobliżu znajdował się 7-letni chłopiec. Był wychłodzony i trafił pod opiekę ratowników.\nProkuratura prowadzi śledztwo\nSprawą zajęła się Prokuratura Okręgowa Warszawa-Praga w Warszawie.\nPostępowanie jest prowadzone w sprawie czynu z art. 151 Kodeksu karnego. Z uwagi na charakter sprawy, na obecnym etapie nie będą ujawniane szczegółowe informacje dotyczące zdarzenia i toczącego się postępowania\n- poinformowała w rozmowie z \"SE\" rzeczniczka prokuratury Karolina Staros.\nArtykuł 151 Kodeksu karnego dotyczy doprowadzenia innej osoby do targnięcia się na życie poprzez namowę lub udzielenie pomocy w samobójstwie.\nŚledczy podkreślają, że wciąż trwa gromadzenie materiału dowodowego. W pierwszej kolejności zabezpieczono miejsce zdarzenia i przesłuchano świadków. Prokuratura zapowiada dalsze czynności, które mają wyjaśnić wszystkie okoliczności tragedii.\nNachodzą cię myśli samobójcze? Wydaje Ci się, że znajdujesz się w sytuacji bez wyjścia? Pamiętaj, że są osoby, które chcą i mogą Ci pomóc. Dyżurują telefonicznie lub on-line:\n116 123\n- kryzysowy telefon zaufania dla dorosłych\n116 111\n- telefon zaufania dla dzieci i młodzieży\n800 12 12 12\n- Dziecięcy Telefon Zaufania Rzecznika Praw Dziecka\n800 70 2222\n- Centrum Wsparcia dla Osób Dorosłych w Kryzysie Psychicznym",
  "content_preview": "​W miejscowości Chrzęsne pod Wołominem (woj. mazowieckie) doszło do tragicznego odkrycia. W czwartek 30 października na posesji przy ul. Myśliwieckiej służby ratunkowe znalazły w szambie ciało 44-letniej kobiety. Na miejscu znajdował się również 7-letni chłopiec.\nWięcej informacji\nznajdziesz na RMF2",
  "image_url": "https://i.iplsc.com/-/000LV2Z9T320S1PL-C316.jpg"
}