{
  "id": 1762505613163,
  "source": "rmf24",
  "title": "3 promile i wizyta w przedszkolu. Tak przyjechała odebrać dziecko",
  "url": "https://www.rmf24.pl/regiony/rzeszow/news-3-promile-i-wizyta-w-przedszkolu-tak-przyjechala-odebrac-dzi,nId,8038548",
  "published": "2025-11-07T09:24:40",
  "fetched_at": "2025-11-07T09:53:33.163243",
  "content": "Prawie 3 promile w organizmie miała 34-latka, która przyjechała samochodem do przedszkola odebrać swoją córkę. Kobieta to mieszkanka powiatu brzozowskiego na Podkarpaciu. Dziewczynka została przekazana bliskim, a matka została zatrzymana, straciła prawo jazdy, grożą jej 3 lata więzienia. Sprawą zajmie się sąd rodzinny.\nBądź na bieżąco. Więcej informacji z Polski i ze świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nKopali w twarz, zostawili w samej bieliźnie. Najmłodszy ma 16 lat\nW piątek podkarpacka policja poinformowała o wstrząsającej sytuacji, do której doszło w jednym z przedszkoli dwa dni temu ok. godz. 13:30. Do placówki przyszła matka, aby odebrać swoją córkę. Jej zachowanie wskazywało, że może znajdować się pod działaniem alkoholu, o czym powiadomiono policję.\n34-latka zaprzeczyła, że wcześniej piła alkohol, jednak okazało się, że ma blisko 3 promile alkoholu w organizmie. Co więcej, okazało się, że przyjechała samochodem.\nSłużby poinformowały, że kobieta została zatrzymana, a dziewczynka przekazana najbliższym. \"Za kierowanie pojazdem w stanie nietrzeźwości straciła uprawnienia do kierowania. Grozi jej także kara do 3 lat pozbawienia wolności. O całej sytuacji zostanie powiadomiony także sąd rodzinny\" - podała podkarpacka policja.\nZobacz również:\nJaka temperatura w domu jest najlepsza? Nowe zalecenia ekspertów",
  "content_preview": "Prawie 3 promile w organizmie miała 34-latka, która przyjechała samochodem do przedszkola odebrać swoją córkę. Kobieta to mieszkanka powiatu brzozowskiego na Podkarpaciu. Dziewczynka została przekazana bliskim, a matka została zatrzymana, straciła prawo jazdy, grożą jej 3 lata więzienia. Sprawą zajm",
  "image_url": "https://i.iplsc.com/-/000LW8DBIUNRWBRW-C316.jpg"
}