{
  "id": 1763044593692,
  "source": "rmf24",
  "title": "Patagonia ujawnia swoje tajemnice. Odkryto skamielinę przodka myszy z ery dinozaurów",
  "url": "https://www.rmf24.pl/nauka/news-patagonia-ujawnia-swoje-tajemnice-odkryto-skamieline-przodka,nId,8040101",
  "published": "2025-11-13T15:30:00",
  "fetched_at": "2025-11-13T14:36:33.692677",
  "content": "Naukowcy odkryli nieznane dotąd gatunki ssaków sprzed 74 milionów lat. Wśród nich znalazł się przodek myszy domowej, nazwany Yeutherium pressor. Odkrycia dokonano podczas badań w południowej Patagonii, rzucając nowe światło na historię życia na Ziemi.\nWięcej informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nOburzenie po decyzji UE. \"Nie można karać całego narodu\"\nLuksus, złoto i kasyno: Kulisy wielomilionowego oszustwa \"wróżki\" z Australii\nWrze na Zachodnim Brzegu. Izraelscy osadnicy zaatakowali Palestyńczyków\nNiemcy zdecydowali ws. służby wojskowej. Spotkanie kryzysowe\nW rozmowie z lokalnymi mediami dr Alexandre Vargas, biolog z Uniwersytetu w Chile, wyjaśnił, że w ostatnim czasie na południu Patagonii odnajdowano inne gatunki gryzoni z mezozoiku. Największe zainteresowanie wzbudził niewielki przodek myszy domowej, któremu paleontolodzy nadali nazwę\nYeutherium pressor\n. Odkrycia dokonano w rejonie doliny Las Chinas, gdzie prowadzone są szeroko zakrojone prace archeologiczne.\nNowy gatunek gryzonia sprzed milionów lat\nWedług ustaleń badaczy Yeutherium pressor ważył od 30 do 40 gramów i żył około 74 miliony lat temu na terenie południowej części Gondwany - starożytnego superkontynentu.\nAnaliza skamieniałych szczątków, w szczególności uzębienia, wykazała duże podobieństwo do innego ssaka z tego okresu, Reigitherium, opisanego już w 1990 roku.\nNaukowcy podkreślają, że oba gatunki łączyła zbliżona budowa szczęki oraz szkliwa zębów.\nPatagonia skarbnicą wiedzy\nW badaniu, opublikowanym w naukowym piśmie \"Journal of Vertebrate Paleontology\", naukowcy wskazali na fakt występowania w rejonie południowej granicy Chile i Argentyny obu państw dużej liczby skamielin nieznanych kręgowców, w tym ssaków.\nWśród nich wymienili pierwsze gatunki dziobaków znalezione w tej części świata, gondwanatery (Gondwanatheria, wymarła grupa ssaków), a także dużych rozmiarów ssaki żyworodne (Theria). W sumie, jak przekazali naukowcy, w rejonie masywu Chorrillo żyło w epoce kredy co najmniej sześć różnych taksonów ssaków.",
  "content_preview": "Naukowcy odkryli nieznane dotąd gatunki ssaków sprzed 74 milionów lat. Wśród nich znalazł się przodek myszy domowej, nazwany Yeutherium pressor. Odkrycia dokonano podczas badań w południowej Patagonii, rzucając nowe światło na historię życia na Ziemi.\nWięcej informacji z Polski i ze świata znajdzies",
  "image_url": "https://i.iplsc.com/-/000LX5T8QV67J3SR-C316.jpg"
}