{
  "id": 1762285877815,
  "source": "rmf24",
  "title": "Kraków bez petard i fajerwerków? Miszalski ogłasza",
  "url": "https://www.rmf24.pl/regiony/krakow/news-krakow-bez-petard-i-fajerwerkow-miszalski-oglasza,nId,8037499",
  "published": "2025-11-04T20:07:00",
  "fetched_at": "2025-11-04T19:51:17.815929",
  "content": "Fajerwerki w Krakowie nie będą już dłużej przeszkadzać dzieciom, seniorom, chorym i zwierzętom - ogłasza Aleksander Miszalski. Prezydent przygotował projekt uchwały o zakazie używania w mieście fajerwerków i petard hukowych. W niedawnej ankiecie 75 proc. krakowian opowiedziało się za takim ograniczeniem.\nPrezydent Krakowa Aleksander Miszalski przygotował projekt uchwały wprowadzającej zakaz używania fajerwerków i petard hukowych w przestrzeni miejskiej.\nDecyzja powstała na podstawie wyników ankiety przeprowadzonej na platformie mKraków, w której udział wzięło ponad 10 tysięcy mieszkańców.\nProjekt uchwały ma niebawem trafić pod obrady Rady Miasta Krakowa, a nowe przepisy mają obowiązywać od przyszłego roku.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\n​Czy rząd zakaże fajerwerków? Szefowa resortu zabiera głos\nMniej awantur i alkoholu. Mieszkańcy Krakowa ocenili poziom bezpieczeństwa\nKraków będzie znów sparaliżowany? Ważna ulica przejdzie remont\nJak przekazał we wtorek Miszalski, projekt uchwały zakazującej używania fajerwerków i petard hukowych w przestrzeni miejskiej został przygotowany w oparciu o wyniki ankiety przeprowadzonej wśród mieszkańców miasta za pośrednictwem platformy mKraków. Wzięło w niej udział\nponad 10 tysięcy mieszkańców Krakowa, przy czym przeważały osoby posiadające zwierzęta lub opiekujące się nimi.\nKrakowianie chcą stałego zakazu\nNa pytanie, czy władze Krakowa powinny przyjąć uchwałę ograniczającą użycie fajerwerków,\n75 proc. respondentów odpowiedziało zdecydowanie twierdząco\n, a 24 proc. wskazało, że byłoby to ograniczeniem wolności obywatelskiej.\nWiększość głosujących potwierdziła chęć wprowadzenia stałego, a nie tylko okresowego, zakazu.\nNatomiast wśród przeciwników całorocznego zakazu nie było jednomyślności. Największa grupa dopuściłaby używanie fajerwerków podczas Sylwestra oraz kilku dodatkowych, specjalnych okazji w roku.\nWedług Miszalskiego wyniki ankiety okazały się \"miażdżące, bo ponad 70 proc. mieszkańców uznało, że zakaz musi zostać wprowadzony\".\nTak też się stanie - fajerwerki w Krakowie, na przykładzie Zakopanego i Bukowiny Tatrzańskiej, nie będą już dłużej przeszkadzać\ndzieciom, seniorom, chorym i zwierzętom\n- oświadczył prezydent miasta.\nNowe przepisy od nowego roku?\nZapowiedział, że projekt uchwały jego autorstwa w najbliższym czasie trafi pod obrady Rady Miasta Krakowa.\nNowe przepisy zakazujące fajerwerków - poinformował Miszalski - zaczną obowiązywać od przyszłego roku.\nDzisiaj technologia pozwala na wykorzystanie całkowicie innych rozwiązań, jak na przykład pokazów świateł czy dronów. Inne miasta na świecie już dawno pokazały nam, jak pięknie to może wyglądać. Kraków też doda do tego swoje \"trzy grosze\"\n- powiedział prezydent.\nUchwała o całorocznym zakazie używania pirotechniki na terenie Zakopanego, na którą powołał się Miszalski, została przyjęta przez tamtejszych radnych w grudniu 2019 r. Zakaz odpalania materiałów pirotechnicznych dotyczy miejsc publicznie dostępnych, np. ulic, skwerów, placów, nieruchomości miejskich, ale nie obejmuje ogrodzonych prywatnych posesji.",
  "content_preview": "Fajerwerki w Krakowie nie będą już dłużej przeszkadzać dzieciom, seniorom, chorym i zwierzętom - ogłasza Aleksander Miszalski. Prezydent przygotował projekt uchwały o zakazie używania w mieście fajerwerków i petard hukowych. W niedawnej ankiecie 75 proc. krakowian opowiedziało się za takim ogranicze",
  "image_url": "https://i.iplsc.com/-/000LVRHRRKIVWY4L-C316.jpg"
}