{
  "id": 1761833555710,
  "source": "rmf24",
  "title": "100 tysięcy w dwa miesiące. Młodzi Ukraińcy opuszczają kraj",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-100-tysiecy-w-dwa-miesiace-mlodzi-ukraincy-opuszczaja-kraj,nId,8035993",
  "published": "2025-10-30T12:57:22",
  "fetched_at": "2025-10-30T14:12:35.710699",
  "content": "Blisko 100 tysięcy młodych ludzi opuściło Ukrainę od końca sierpnia. Władze w Kijowie złagodziły przepisy mobilizacyjne, umożliwiając mężczyznom w wieku 18-22 lat wyjazd z kraju mimo obowiązującego stanu wojennego.\nOd końca sierpnia 2025 roku, po złagodzeniu przepisów mobilizacyjnych przez władze w Kijowie, Ukrainę opuściło blisko 100 tysięcy młodych mężczyzn w wieku 18-22 lat.\nZmiana przepisów umożliwiła wyjazd z kraju mężczyznom w tym wieku mimo obowiązującego stanu wojennego.\nPrzed zmianą prawa, mężczyźni między 18. a 60. rokiem życia nie mogli opuszczać Ukrainy, nawet jeśli nie podlegali poborowi.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nMłodzi Ukraińcy szturmują kraj. Premier ma dość\nMłodzi Polacy nie chcą się wyprowadzać od rodziców. Najnowsze badanie CBOS\nNowe zasady poboru do wojska. Niemcy podjęli decyzję\nPo rosyjskiej pełnowymiarowej inwazji z 2022 r. przepisy o stanie wojennym uniemożliwiały wyjazd z Ukrainy mężczyznom między 18. i 60. rokiem życia, nawet jeśli nie kwalifikowali się do poboru.\nW sierpniu zmieniono jednak prawo mobilizacyjne, zezwalając na wyjazdy\ni obniżając dolną granicę wieku poborowego z 27 do 25 lat.\nOd końca sierpnia Ukrainę opuściło blisko 100 tys. młodych osób\n- poinformował brytyjski dziennik \"The Telegraph\", powołując się na dane polskiej straży granicznej.\nPrzyznając młodym Ukraińcom większą swobodę wyjazdu, liczono na to, że więcej z nich powróci i zgłosi się do walki w późniejszym terminie. Spodziewano się również, że powstrzyma to rodziny przed wysyłaniem nastoletnich dzieci za granicę przed ukończeniem przez nie 18. roku życia, aby uniknąć poboru w przyszłości. Prezydent Ukrainy Wołodymyr Zełenski ostrzegał w sierpniu, że takie praktyki prowadzą do zerwania więzi ukraińskiej młodzieży z rodzinnym krajem - przypomniał dziennik.\n800 tys. żołnierzy w ukraińskiej armii\nObecnie w ukraińskiej armii służy blisko 800 tys. żołnierzy. W ocenie amerykańskiego Centrum Studiów Strategicznych i Międzynarodowych,\nod początku wojny na pełną skalę zginęło ich od 60 do 100 tys.\nWedług polskiej straży granicznej, od stycznia do końca sierpnia, tuż przed zmianą przepisów, do Polski wjechało około 45,3 tys. ukraińskich mężczyzn w wieku od 18 do 22 lat.\nW ciągu kolejnych dwóch miesięcy liczba ta wzrosła ponad dwukrotnie - do 98 tys. i 1,6 tys. dziennie.\nW Niemczech liczba przybywających młodych obywateli Ukrainy wzrosła od kilkudziesięciu do 1 tys. tygodniowo do połowy września, i do 1,4-1,8 tys. do połowy października - podkreśliła gazeta, powołując się na niemiecką prasę lokalną.\nNiemcy naciskają na kanclerza\nNapływ ukraińskich mężczyzn do Niemiec przyczynia się do\nwzrostu presji na kanclerza Friedricha Merza, aby ograniczył wsparcie dla uchodźców z kraju ogarniętego wojną.\nSkrajnie prawicowa AfD wezwała władze w Berlinie do wstrzymania pomocy dla Ukraińców, a także wyraziła sprzeciw wobec dalszego wsparcia militarnego dla Kijowa.\nJuergen Hardt, odpowiadający za politykę zagraniczną w partii CDU, powiedział portalowi Politico, że niedawna zmiana prawa w Ukrainie \"doprowadziła do tendencji emigracyjnej, którą (Niemcy) muszą rozwiązać\".\nTymczasem Stany Zjednoczone ogłosiły w środę, że zmniejszą liczebność swoich wojsk w państwach wschodniej flanki NATO. Jednocześnie dowództwo armii amerykańskiej w Europie ogłosiło, że decyzja ta nie oznacza \"wycofania się Ameryki z Europy, ani nie jest sygnałem osłabienia zaangażowania w NATO i artykuł 5\" - podkreślił \"The Telegraph\".",
  "content_preview": "Blisko 100 tysięcy młodych ludzi opuściło Ukrainę od końca sierpnia. Władze w Kijowie złagodziły przepisy mobilizacyjne, umożliwiając mężczyznom w wieku 18-22 lat wyjazd z kraju mimo obowiązującego stanu wojennego.\nOd końca sierpnia 2025 roku, po złagodzeniu przepisów mobilizacyjnych przez władze w ",
  "image_url": "https://i.iplsc.com/-/000LUSOGILFDMY2C-C316.jpg"
}