{
  "id": 1763044596195,
  "source": "rmf24",
  "title": "Śmierć na łąkach Milejowa. Myśliwemu, który zastrzelił kolegę, grozi dożywocie",
  "url": "https://www.rmf24.pl/regiony/lublin/news-smierc-na-lakach-milejowa-mysliwemu-ktory-zastrzelil-kolege-,nId,8040077",
  "published": "2025-11-13T14:42:56",
  "fetched_at": "2025-11-13T14:36:36.195901",
  "content": "​Zarzut umyślnego zabójstwa usłyszał Dariusz L., myśliwy, który podczas wtorkowego polowania śmiertelnie postrzelił innego myśliwego. Grozi mu za to nawet dożywocie. Do tragedii doszło koło Milejowa na Lubelszczyźnie. Z wyjaśnień mężczyzny wynika, że pomylił człowieka z dzikiem. W piątek zaplanowano sekcję zwłok zastrzelonego 68-latka.\n50-latek omyłkowo zastrzelił swojego kolegę, myśląc, że strzela do dzika.\nMyśliwy zmarł po przewiezieniu do szpitala, a śledczy uznali, że sprawca działał z zamiarem ewentualnym, grozi mu dożywocie.\nPolski Związek Łowiecki zapowiada współpracę z organami ścigania i wszczęcie postępowania dyscyplinarnego w sprawie przestrzegania zasad bezpieczeństwa podczas polowania.\nW związku z wypadkami minister klimatu i środowiska apeluje o zmiany w prawie, w tym obowiązkowe badania zdrowotne dla posiadaczy broni, a w Sejmie planowana jest debata na ten temat.\nWięcej informacji z Polski znajdziesz na stronie głównej\nRMF24.pl.\nZobacz również:\nTragedia na polowaniu. Nie żyje 68-latek\nPomylił człowieka z dzikiem. Na jaw wychodzą szokujące fakty o tragicznym polowaniu\nMyśliwy zastrzelił myśliwego, myląc go z wiewiórką\nŚmierć na polowaniu\nProkuratura ustaliła, że mężczyźni przez cztery godziny bezskutecznie czekali na dziki na odległych od siebie o 200 metrów ambonach na łąkach koło Milejowa w pow. łęczyńskim Z powodu zmroku i deszczu postanowili wracać do domów.\nGdy jeden z nich szedł w kierunku ambony swojego kolegi, ten oddał do niego dwa strzały. Tłumaczył, że myślał, że strzela do dzika.\nW momencie oddania strzałów obu mężczyzn, jak ustalili śledczy, dzieliło ok. 167 metrów.\n50-latek, gdy zorientował się, że trafił w człowieka, zawiadomił służby. Na miejscu zabezpieczono broń obu myśliwych, telefony komórkowe, dokumenty, ich odzież.\n68-latek został raniony w klatkę piersiową i ramię. Zmarł po przewiezieniu do szpitala w Łęcznej. Na piątek zaplanowano jego sekcję zwłok.\nZdaniem śledczych, 50-letni Dariusz L. dopuścił się zabójstwa z zamiarem ewentualnym.\nSprawca stał na ambonie, a więc widział teren. Był wyposażony w celownik termowizyjny, z którego korzystał, a nadto wiedział, że pokrzywdzony zszedł ze swojej ambony i kieruje się w jego stronę\n- opisała prokurator Jolanta Dębiec z Prokuratury Okręgowej w Lublinie.\nZ wyjaśnień podejrzanego wynika m.in., że zobaczył on dziki i pozostawał w przeświadczeniu, że oddał dwa strzały w kierunku jednego z nich\n- przekazała prok. Dębiec.\nProwadząca śledztwo Prokuratura Rejonowa w Lublinie ustaliła, że wtorkowe polowanie było formalnie zgłoszone przez myśliwych poprzez aplikacje.\nŚledczy będą wnioskować o trzymiesięczny areszt dla 50-letniego myśliwego. Za zarzucany mu czyn grozi nawet dożywocie.\nStanowisko PZŁ\nPolski Związek Łowiecki w wydanym komunikacie zadeklarował gotowość do współpracy z organami ścigania, aby wyjaśnić szczegóły zdarzenia. Organizacja zawnioskowała o wszczęcie postępowania dyscyplinarnego do Okręgowego Rzecznika Dyscyplinarnego, który ma zbadać, czy w tym przypadku zachowane zostały zasady bezpieczeństwa.\n\"Każdy myśliwy zobowiązany jest do ich przestrzegania. Każdy wypadek z bronią stanowi dla całego środowiska myśliwskiego bolesną lekcję i refleksję nad odpowiedzialnością, jaka wiąże się z naszą działalnością\" - dodano w komunikacie.\nTo kolejny taki przypadek\nW sierpniu, także na Lubelszczyźnie, doszło do śmiertelnego postrzelenia 60-latka podczas nocnego polowania w Młyniskach.\nWedług wstępnych ustaleń śledczych 40-letni myśliwy również pomylił go z dzikiem. Prokuratura zatrzymanemu Sławomirowi A. przedstawiła wówczas zarzut zabójstwa w zamiarze ewentualnym. Mężczyzna nadal jest aresztowany.\nHennig-Kloska chce zmian w prawie\nMinister klimatu i środowiska Paulina Hennig-Kloska zwróciła się w środę do Łowczego Krajowego o przedstawienie propozycji zmian w prawie\n, które mogłyby zapobiec śmiertelnym postrzałom podczas polowań. Dodatkowo w tym tygodniu w Sejmie odbędzie się kolejna debata nad poselskim projektem ustawy wprowadzającym cykliczne badania dla każdego posiadacza broni.\nZdaniem minister, każdy, kto ma broń, powinien takie badania przechodzić, a rozwiązanie to stanowi element prewencji przed śmiertelnymi postrzałami podczas polowań. \"Podejmijmy w końcu jako politycy tę odpowiedzialną decyzję, by lepiej chronić ludzkie życie!\" - zaapelowała Henning-Kloska w czwartek na platformie X.\nNa początku stycznia br. Sejm odrzucił w pierwszym czytaniu projekt nowelizacji ustawy o broni i amunicji, złożony przez posłów Polski 2050. Nowela przewidywała m.in. nałożenie obowiązku okresowych badań lekarskich i psychologicznych na osoby mające pozwolenia na posiadanie broni w celach łowieckich.\nWe wrześniu br. posłowie Polski 2050 złożyli do Sejmu kolejny projekt nowelizacji ustawy o broni i amunicji, który także ma wprowadzić obowiązkowe badania okresowe dla posiadaczy broni.",
  "content_preview": "​Zarzut umyślnego zabójstwa usłyszał Dariusz L., myśliwy, który podczas wtorkowego polowania śmiertelnie postrzelił innego myśliwego. Grozi mu za to nawet dożywocie. Do tragedii doszło koło Milejowa na Lubelszczyźnie. Z wyjaśnień mężczyzny wynika, że pomylił człowieka z dzikiem. W piątek zaplanowano",
  "image_url": "https://i.iplsc.com/-/000LX5OBTVY6W4TU-C316.jpg"
}