{
  "id": 1761847712571,
  "source": "rmf24",
  "title": "Rosyjski potentat naftowy sprzedaje swoje zagraniczne aktywa",
  "url": "https://www.rmf24.pl/fakty/swiat/news-rosyjski-potentat-naftowy-sprzedaje-swoje-zagraniczne-aktywa,nId,8036093",
  "published": "2025-10-30T17:02:00",
  "fetched_at": "2025-10-30T18:08:32.571381",
  "content": "Rosyjski koncern naftowy Łukoil poinformował o sprzedaży swoich zagranicznych aktywów cypryjskiej grupie Gunvor, jednej z największych firm handlujących ropą na świecie. Decyzja ta jest bezpośrednią odpowiedzią na najnowszy pakiet amerykańskich sankcji wymierzonych w rosyjskie firmy.\nRosyjski koncern naftowy Łukoil sprzedaje swoje zagraniczne aktywa cypryjskiej grupie Gunvor.\nJednym z założycieli firmy był poplecznik Władimira Putina.\nSprzedaż jest związana z sankcjami, jakimi USA obłożyły niedawno rosyjskich gigantów naftowych.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\n\"Rosja natychmiast odczuje ból\". Kreml pod ścianą?\nZnaczący ruch światowego mocarstwa ws. importu rosyjskiej ropy\nChiny odwracają się od Rosji? Giganci naftowi wstrzymują zakupy\nJak przekazano w oficjalnym komunikacie, Łukoil zaakceptował ofertę zakupu 100 proc. udziałów w spółce LUKOIL International GmbH, złożoną przez zarejestrowaną na Cyprze firmę Gunvor. Strony uzgodniły już kluczowe warunki transakcji, a rosyjski koncern zobowiązał się nie prowadzić rozmów z innymi potencjalnymi nabywcami.\nFinalizacja umowy będzie możliwa po uzyskaniu zgody Biura Kontroli Aktywów Zagranicznych (OFAC) przy Departamencie Skarbu USA oraz - w razie potrzeby - innych zezwoleń w poszczególnych krajach.\nGunvor to globalny gracz na rynku ropy i produktów naftowych, a także skroplonego gazu ziemnego.\nJednym z założycieli firmy był Giennadij Timczenko, rosyjski miliarder i człowiek bliski Putinowi, objęty amerykańskimi sankcjami po aneksji Krymu przez Rosję w 2014 roku\n. Obecnie 84,2 proc. udziałów w Gunvor posiada prezes Torbjörn Törnqvist, a reszta znajduje się w funduszu świadczeń pracowniczych.\nŁukoil prowadzi działalność w wielu krajach, m.in. w Azerbejdżanie, Kazachstanie, Uzbekistanie, Iraku, Egipcie, Kamerunie, Nigerii, Ghanie, Meksyku, Zjednoczonych Emiratach Arabskich i Republice Konga. Firma posiada także rafinerie w Bułgarii, Rumunii i Holandii oraz sieć blisko 2,5 tys. stacji benzynowych w Unii Europejskiej, Gruzji i na Bałkanach.\nSankcje USA na rosyjski przemysł naftowy i ich skutki\nUSA nałożyły niedawno sankcje na rosyjskie firmy naftowe Rosnieft i Łukoil. Ich praca pozwala Rosji w znacznym stopniu finansować agresję w Ukrainie.\nPo nałożeniu sankcji Kreml znalazł się pod presją.\nChińscy\ngiganci naftowi, tacy jak Sinopec czy CNOOC, wstrzymali zakupy rosyjskiej ropy drogą morską. Według szacunków, Chiny importują\nokoło 1,4 mln baryłek rosyjskiej ropy dziennie drogą morską\n, z czego większość trafia do niezależnych rafinerii. Zakupy państwowych firm są znacznie mniejsze - według kilku źródeł branżowych liczby oscylują między 250 tys. i 500 tys. baryłek dziennie w pierwszych dziewięciu miesiącach 2025 roku. Chiny importują także około 900 tys. baryłek rosyjskiej ropy dziennie rurociągami -\ncałość trafia do PetroChina\n. Według ekonomistów, ten segment importu prawdopodobnie nie zostanie objęty sankcjami i nie ulegnie większym zmianom.\nWedług ustaleń Reutersa jedna z największych prywatnych rafinerii w\nIndiach\n- Reliance Industries Ltd - planuje całkowite wstrzymanie lub drastyczne ograniczenie zakupów rosyjskiej ropy. Jak przypomniało BBC, import rosyjskiej ropy do Indii wzrósł z 4 mln ton w latach 2021-2022\ndo ponad 87 mln ton\nw latach 2024-2025. Było to możliwe dzięki atrakcyjnym rabatom oferowanym przez Rosję po wprowadzeniu poprzednich zachodnich sankcji.\nNowym sankcjom nałożonym na Rosję przez Amerykanów sprzeciwiają się Węgrzy.\nDonald Trump myli się w sprawie Putina. Pojadę do niego, żeby doprowadzić do tego, by zdjął sankcje z Rosji\n- powiedział niedawno węgierski premier Viktor Orban.\nBudapeszt w dalszym ciągu jest bardzo uzależniony od importu rosyjskiej ropy i gazu.",
  "content_preview": "Rosyjski koncern naftowy Łukoil poinformował o sprzedaży swoich zagranicznych aktywów cypryjskiej grupie Gunvor, jednej z największych firm handlujących ropą na świecie. Decyzja ta jest bezpośrednią odpowiedzią na najnowszy pakiet amerykańskich sankcji wymierzonych w rosyjskie firmy.\nRosyjski koncer",
  "image_url": "https://i.iplsc.com/-/000LUVN3HSJBWNL2-C316.jpg"
}