{
  "id": 1762085995961,
  "source": "rmf24",
  "title": "Miliony dla śląskiego szpitala. Może stać się najnowocześniejszy w kraju",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-miliony-dla-slaskiego-szpitala-moze-stac-sie-najnowoczesniej,nId,8036311",
  "published": "2025-10-31T11:48:00",
  "fetched_at": "2025-11-02T13:19:55.961385",
  "content": "Wojewódzki Szpital Specjalistyczny im. św. Barbary w Sosnowcu otrzyma blisko 100 mln zł z Krajowego Planu Odbudowy. Środki zostaną przeznaczone przede wszystkim na rozwój diagnostyki i leczenia onkologicznego, cyfryzację placówki oraz wsparcie młodego personelu medycznego.\nWojewódzki Szpital Specjalistyczny im. św. Barbary w Sosnowcu otrzyma blisko 100 mln zł z KPO.\nŚrodki posłużą m.in. do zakupu nowoczesnych urządzeń, pomocnych w leczeniu raka.\nDyrektor placówki zapowiada, że po zmianach sosnowiecki szpital będzie jednym z najnowocześniejszych w całym kraju.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nAtak na szpital dziecięcy. Dramat w Chersoniu, mali pacjenci ranni\nDokończenie trasy N-S. Ruda Śląska podpisze ważną umowę\nRybnik z dofinansowaniem na budowę biogazowni. Inwestycja za 100 mln zł\nNajwiększy z trzech realizowanych projektów, wart 64,5 mln zł, obejmuje zakup ponad 350 nowoczesnych urządzeń diagnostycznych i zabiegowych, które mają służyć pacjentom onkologicznym.\nCzęść sprzętu już pracuje w szpitalu, kolejne zakupy realizujemy w najbliższych tygodniach\n- powiedział dyrektor placówki Krzysztof Kowalik.\nDzięki wsparciu z KPO w Sosnowcu wdrażane są jedne z najbardziej zaawansowanych technologii leczenia nowotworów trzustki, dróg żółciowych i wątroby, w tym ablacja termiczna z wykorzystaniem fal radiowych.\nCiepło generowane przez fale radiowe selektywnie niszczy komórki nowotworowe, oszczędzając zdrowe tkanki\n- wyjaśnia dr n. med. Dawid Szkudłapski, dyrektor medyczny placówki.\nNowy sprzęt pozwala także na rozszerzenie diagnostyki endoskopowej. Szpital dysponuje m.in. holangioskopem do precyzyjnych badań dróg żółciowych oraz minisondami endoskopowymi, które umożliwiają ocenę głębokości nacieku nowotworowego w jelicie grubym. W diagnostyce wykorzystywana jest również sztuczna inteligencja, wspomagająca rozpoznawanie zmian przednowotworowych w czasie rzeczywistym.\n\"To będzie zmiana epokowa\"\nInwestycje obejmują także modernizację zaplecza technicznego, w tym systemów mycia i dezynfekcji sprzętu oraz magazynowania aparatury.\nTo elementy, których pacjent nie widzi, ale które przekładają się bezpośrednio na bezpieczeństwo i jakość leczenia\n- podkreśla dr Jerzy Eszyk, gastroenterolog.\nW ramach przebudowy Centralnego Traktu Operacyjnego powstanie również specjalna\nstrefa wytchnienia\ndla pacjentów onkologicznych i ich bliskich\n, zapewniająca komfortowe warunki oczekiwania na świadczenia.\nDyrekcja szpitala podkreśla, że bez wsparcia z KPO i samorządu województwa tak szeroko zakrojona modernizacja nie byłaby możliwa.\nTo będzie zmiana epokowa. Po zakończeniu inwestycji staniemy się jedną z najnowocześniejszych placówek w Polsce\n- mówi dyrektor Krzysztof Kowalik.\nNowe technologie i sprzęt mają nie tylko skrócić czas diagnozy i poprawić skuteczność terapii, ale także zwiększyć dostępność zaawansowanego leczenia dla pacjentów z całego regionu, a nawet sąsiednich województw.",
  "content_preview": "Wojewódzki Szpital Specjalistyczny im. św. Barbary w Sosnowcu otrzyma blisko 100 mln zł z Krajowego Planu Odbudowy. Środki zostaną przeznaczone przede wszystkim na rozwój diagnostyki i leczenia onkologicznego, cyfryzację placówki oraz wsparcie młodego personelu medycznego.\nWojewódzki Szpital Specjal",
  "image_url": "https://i.iplsc.com/-/000LUYRA4W7ATDDP-C316.jpg"
}