{
  "id": 1762085985660,
  "source": "rmf24",
  "title": "Powódź w Wietnamie. 35 ofiar śmiertelnych, zabytkowe miasto pod wodą [ZDJĘCIA]",
  "url": "https://www.rmf24.pl/fakty/swiat/news-powodz-w-wietnamie-35-ofiar-smiertelnych-zabytkowe-miasto-po,nId,8036843",
  "published": "2025-11-02T11:27:00",
  "fetched_at": "2025-11-02T13:19:45.660451",
  "content": "Liczba ofiar śmiertelnych rekordowych powodzi w środkowym Wietnamie wzrosła do 35. Pięć osób jest zaginionych - poinformowały w niedzielę wietnamskie służby zarządzania kryzysowego (VDDMA). Intensywne opady doprowadziły do zalania tysięcy domów, zniszczenia pól uprawnych i farm hodowlanych. Najwięcej zgonów odnotowano w prowincjach Hue, Da Nang, Lam Dong i Quang Tri. Zabytkowe miasto Hoi An znajduje się pod wodą.\nZobacz również:\nPowodzianie w zawieszeniu. Nie dotrzymano im obietnicy\nRok po powodzi. Co się zmieniło w miastach dotkniętych żywiołem?\nDramat po tajfunie Bualoi w Wietnamie! Rośnie liczba ofiar i zniszczeń\nPrzyczyną kataklizmu są rekordowe\nopady, które w ciągu 24 godzin między ubiegłą niedzielą a poniedziałkiem wyniosły miejscami do 1,7 metra.\nSkala zniszczeń jest ogromna. Według danych VDDMA obecnie zalanych jest ponad 16,5 tys. domów.\nWoda porwała ponad 40 tys. sztuk drobiu i żywca, a pod wodą znalazło się ponad 5,3 tys. ha pól uprawnych. Wcześniej w tym tygodniu ministerstwo środowiska informowało o ok. 128 tys. zalanych domów i 150 osunięciach ziemi.\nPowódź w Wietnamie. Turystyczne miasto Hoi An pod wodą (7 zdjęć)\nPowódź w Wietnamie. Turystyczne miasto Hoi An pod wodą / fot. NHAC NGUYEN / East News\nPowódź w Wietnamie. Turystyczne miasto Hoi An pod wodą / fot. NHAC NGUYEN / East News\nPowódź w Wietnamie. Turystyczne miasto Hoi An pod wodą / fot. NHAC NGUYEN / East News\nPowódź w Wietnamie. Turystyczne miasto Hoi An pod wodą / fot. NHAC NGUYEN / East News\nPowódź w Wietnamie. Turystyczne miasto Hoi An pod wodą / fot. NHAC NGUYEN / East News\n+ 3\nPowódź w Wietnamie. Turystyczne miasto Hoi An pod wodą / fot. NHAC NGUYEN / East News\nPowódź w Wietnamie. Turystyczne miasto Hoi An pod wodą / fot. NHAC NGUYEN / East News\nPowódź w Wietnamie. Turystyczne miasto Hoi An pod wodą\nW zabytkowym mieście Hoi An, wpisanym na listę UNESCO, woda sięga pasa, a mieszkańcy poruszają się po ulicach łodziami.\nPoziom lokalnej rzeki osiągnął najwyższy stan od 60 lat.\nWszyscy są w szoku po powodzi. Ludzie się przygotowywali, ale nie spodziewali się, że woda podniesie się tak wysoko\n- powiedział agencji AFP mieszkaniec Hoi An.\nMieszkańcy wielu domów nie zdążyło się przygotować, więc zniszczeniu uległo mnóstwo dobytku. Wszyscy czują się bezradni\n- dodał.\nWietnam jest\njednym z krajów najbardziej narażonych na powodzie na świecie.\nKraj ten regularnie doświadcza niszczycielskich powodzi i osunięć ziemi, zwłaszcza w regionach centralnych, gdzie łączą się skutki tajfunów znad Morza Południowochińskiego i intensywnych opadów monsunowych.\nW sumie w ciągu pierwszych dziewięciu miesięcy roku katastrofy naturalne spowodowały śmierć lub zaginięcie 187 osób i straty ekonomiczne szacowane na blisko 610 mln dolarów.\nEksperci wskazują, że\nzmiany klimatu pogarszają sytuację, czyniąc tropikalne burze silniejszymi\ni generującymi intensywniejsze opady.",
  "content_preview": "Liczba ofiar śmiertelnych rekordowych powodzi w środkowym Wietnamie wzrosła do 35. Pięć osób jest zaginionych - poinformowały w niedzielę wietnamskie służby zarządzania kryzysowego (VDDMA). Intensywne opady doprowadziły do zalania tysięcy domów, zniszczenia pól uprawnych i farm hodowlanych. Najwięce",
  "image_url": "https://i.iplsc.com/-/000LV5UOS6FMXUEI-C316.jpg"
}