{
  "id": 1763131174406,
  "source": "rmf24",
  "title": "Polscy skoczkowie gotowi na inaugurację PŚ. Znamy skład na Lillehammer",
  "url": "https://www.rmf24.pl/sport/skoki-narciarskie/news-polscy-skoczkowie-gotowi-na-inauguracje-ps-znamy-sklad-na-li,nId,8040675",
  "published": "2025-11-14T15:07:00",
  "fetched_at": "2025-11-14T14:39:34.406784",
  "content": "Polscy skoczkowie narciarscy są gotowi do startu nowego sezonu Pucharu Świata. Trener Maciej Maciusiak ogłosił skład reprezentacji na inauguracyjne zawody w Lillehammer, podkreślając, że przygotowania przebiegły bez zakłóceń, a zawodnicy są głodni rywalizacji i w dobrej formie po udanych zgrupowaniach w Wiśle i Zakopanem.\nWięcej informacji ze świata sportu znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nTo już oficjalne. Gwiazdor nie zagra w meczu z Polską\nMściwy wujek sięgnął po jajka. Były szef federacji zaatakowany\nFC Barcelona chce upamiętnić legendę. Będzie nowy pomnik\nJuż za tydzień w Lillehammer rusza nowy sezon skoków narciarskich. Szkoleniowiec Biało-Czerwonych Maciej Maciusiak poinformował w piątek, cytowany na stronie Polskiego Związku Narciarskiego, że na zawody do Norwegii polecą\nPaweł Wąsek, Kamil Stoch, Piotr Żyła, Kacper Tomasiak, Aleksander Zniszczoł i Dawid Kubacki\n.\nTrener przyznał, że wszyscy skoczkowie zakończyli już wszystkie obozy przygotowawcze.\nOceniam je bardzo pozytywnie.\nJuż teraz nie możemy doczekać się rywalizacji. Chyba każdy czuje głód skoków i chęć sprawdzenia się z innymi. Uważam, że ostatnie dwa obozy w Wiśle i w Zakopanem były dla nas bardzo pozytywne, zrobiliśmy kilka kroków do przodu\n- przyznał.\nW Zakopanem dużo lepsze skoki pokazał Piotr Żyła. Kamil Stoch utrzymał to, co prezentował do tej pory. Kacper Tomasiak też skacze dobrze, tak jak wcześniej. Dawid Kubacki prezentuje dobry poziom. Z kolei Olek Zniszczoł ma za sobą bardzo dobre skoki w Wiśle i gorsze w Zakopanem\n- dodał.\nTrener pozytywnie ocenił również przygotowania Pawła Wąska.\nPatrząc na ostatnie dwa zgrupowania, można powiedzieć, że Paweł zdążył. Wiadomo, że miał spore trudności na początku przygotowań, trochę się męczył. Ale już w Zakopanem skakał naprawdę bardzo dobrze, chyba najlepiej ze wszystkich.\nWywalczył ostatnie miejsce w teście i do Lillehammer pojedzie przekonany co do swoich skoków\n- podkreślił.\n\"Nie mieliśmy żadnych problemów\"\nMaciej Maciusiak dodał, że\nw kadrze wszystko jest tak, jak być powinno\n.\nPodczas przygotowań nie mieliśmy żadnych problemów. Jestem przekonany, że to, co wytrenowaliśmy, wystarczy, że tej pary fizycznej starczy nam do końca sezonu\n- podkreślił.\nNa pytanie, jak układa się współpraca z teamem Kamila Stocha, szkoleniowiec przyznał, że nie ma żadnych problemów.\nDziałamy razem tak jak do tej pory. Wszyscy współpracujemy na zgrupowaniach, gdy jesteśmy razem. A co do samego teamu Kamila, to jesteśmy blisko.\nAtmosfera jest dobra.\nW PŚ kontynuujemy to, co było latem, czyli np. na wieży trenerskiej będę ja, Krzysiek Miętus oraz Michał Doleżal\n- poinformował.",
  "content_preview": "Polscy skoczkowie narciarscy są gotowi do startu nowego sezonu Pucharu Świata. Trener Maciej Maciusiak ogłosił skład reprezentacji na inauguracyjne zawody w Lillehammer, podkreślając, że przygotowania przebiegły bez zakłóceń, a zawodnicy są głodni rywalizacji i w dobrej formie po udanych zgrupowania",
  "image_url": "https://i.iplsc.com/-/000LXD4BC13FV67J-C316.jpg"
}