{
  "id": 1762698845147,
  "source": "rmf24",
  "title": "Orlen kontra Kaczyński i Obajtek. Emocjonalna wymiana przed przesłuchaniem",
  "url": "https://www.rmf24.pl/polityka/news-orlen-kontra-kaczynski-i-obajtek-emocjonalna-wymiana-przed-p,nId,8039216",
  "published": "2025-11-09T10:15:00",
  "fetched_at": "2025-11-09T14:34:05.147202",
  "content": "\"Panie pośle, manager, o którym pan wspomina, nie jest atakowany za tworzenie koncernu multienergetycznego\" - tak na wezwanie Jarosława Kaczyńskiego do obrony Daniela Obajtka odpowiada Orlen. Sam europoseł też zaangażował się w wymianę zdań na platformie X. \"Radzę Wam nie pisać więc odpowiedzi po 22:00, bo jak widać - strzelacie ślepakami - bez ładu i składu\" - zaznaczył.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nZłamany pantograf w tramwaju. Utrudnienia w Krakowie\nMyślał, że inwestuje 300 tys. zł w kryptowaluty. Gdyby nie interwencja, straciłby wszystko\nPolsko-czeska akcja policji. Pościg i zatrzymanie złodziei\nZłamią każdy telefon. Policja inwestuje w szpiegowskie technologie\nPrezes PiS wezwał wczoraj sympatyków swojej partii, by w środę przyszli przed siedzibę Prokuratury Regionalnej w Warszawie. Daniel Obajtek ma zostać przesłuchany i może usłyszeć zarzuty przekroczenia uprawnień w celu osiągnięcia korzyści majątkowej.\n\"\nNajwybitniejszy polski menedżer\njest dzisiaj wściekle atakowany za to, że z polskiej firmy petrochemicznej zrobił koncern multienergetyczny, który zaczął się liczyć w Europie i na świecie\" - stwierdził we wpisie Jarosław Kaczyński. To wywołało reakcję Orlenu.\nPrzedstawiciele przedsiębiorstwa napisali, że Daniel Obajtek\n\"nie jest atakowany za tworzenie koncernu multienergetycznego\"\n. Firma przypomina, że śledztwo w prokuraturze toczy się wokół wyjaśnienia, dlaczego 14 mld zł zostało \"zmarnotrawione w błędnie zaplanowanej inwestycji w Olefiny\". Mowa jest też o 3,5 mld zł strat \"w przedwyborczej 'epidemii awarii dystrybutorów', która zagroziła bezpieczeństwu energetycznemu Polski\", o ⁠1,6 mld zł przekazanych \"tajemniczym (rzekomym) pośrednikom handlu ropą\" oraz o wykorzystywaniu \"środków spółki na prywatne cele\".",
  "content_preview": "\"Panie pośle, manager, o którym pan wspomina, nie jest atakowany za tworzenie koncernu multienergetycznego\" - tak na wezwanie Jarosława Kaczyńskiego do obrony Daniela Obajtka odpowiada Orlen. Sam europoseł też zaangażował się w wymianę zdań na platformie X. \"Radzę Wam nie pisać więc odpowiedzi po 22",
  "image_url": "https://i.iplsc.com/-/000LWG0DSGU0CSYF-C316.jpg"
}