{
  "id": 1762871883317,
  "source": "rmf24",
  "title": "Europa podzielona w sprawie niemieckiego śledztwa dotyczącego Nord Stream",
  "url": "https://www.rmf24.pl/fakty/swiat/news-europa-podzielona-w-sprawie-niemieckiego-sledztwa-dotyczaceg,nId,8039382",
  "published": "2025-11-11T07:42:49",
  "fetched_at": "2025-11-11T14:38:03.317709",
  "content": "Trzyletnie śledztwo niemieckiej policji w sprawie wysadzenia gazociągów Nord Stream zakończyło się sukcesem. Jednak ujawnione ustalenia nie tylko wywołały polityczne napięcia w Niemczech, ale także pogłębiły podziały wśród państw europejskich - zaznacza \"The Wall Street Journal\". Odpowiedzialność za sabotaż przypisano ukraińskim służbom, co stawia pod znakiem zapytania dalszy konsensus w sprawie wsparcia dla Ukrainy.\nNiemieckie śledztwo ws. wysadzenia Nord Stream zakończyło się sukcesem, ale jego wyniki podzieliły państwa Europy i mogą zagrozić jedności wsparcia dla Ukrainy.\nDochodzenie obarczyło odpowiedzialnością za atak ukraińską jednostkę specjalną, co wywołało napięcia dyplomatyczne.\nKluczowe dowody, takie jak zdjęcia, DNA i ślady materiałów wybuchowych, pozwoliły zidentyfikować podejrzanych, z których część korzystała z Polski jako bazy logistycznej.\nPolska odmówiła ekstradycji jednego z podejrzanych i nie przekazała nagrań z monitoringu portu w Kołobrzegu, a we Włoszech trwa procedura ekstradycyjna wobec innego podejrzanego.\nInformacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl\n.\nZobacz również:\nKijów alarmuje: Ukrainiec podejrzany ws. ataku na Nord Stream w stanie krytycznym\n​Opóźni się dostawa amerykańskiej broni dla Polski?\nJabłoński: Atak na Nord Stream to nie przestępstwo\nWe Włoszech oczekiwanie na decyzję, w Polsce odmowa\nTrwające trzy lata śledztwo specjalnego zespołu policji federalnej zakończyło się sukcesem, ale jego konsekwencje będą skomplikowane i niosą ryzyko podważenia konsensusu państw europejskich wspierających Ukrainę, którą dochodzenie to obarczyło odpowiedzialnością za wysadzenie Nord Stream - uważa Pancevski, który relacjonował już wcześniej postępy śledztwa.\nPolska odmówiła ekstradycji jednego z podejrzanych o zorganizowanie ataku i \"widzi w nim bohatera, ponieważ zniszczył kluczowe źródło dochodów dla machiny wojennej Putina\" - dodaje autor.\nW Niemczech skrajnie prawicowa partia AfD kapitalizuje gniew tych wyborców, którzy uważają, że wysadzenie Nord Stream utrwaliło podwyżki cen energii. AfD propaguje więc teraz odcięcie pomocy dla Ukrainy.\nWe Włoszech, gdzie aresztowano kolejnego podejrzanego, w najbliższych tygodniach ma zapaść decyzja o jego ewentualnej ekstradycji, a cała sprawa może skłonić opinię publiczną do zwrócenia baczniejszej uwagi na pomoc Rzymu dla Kijowa.\nJak ustalono podejrzanych?\nPo wysadzeniu Nord Stream w powietrze 22 września 2022 roku niemiecka policja stosunkowo szybko postawiła tezę, że za zamachem stała elitarna jednostka ukraińskich sił zbrojnych, a operacją kierował ich ówczesny dowódca gen. Wałerij Załużny.\nŚledczy zdobyli dowody, w tym wiadomości e-mail, dane z telefonów komórkowych i satelitarnych, a także\nodciski palców i próbki DNA członków domniemanego zespołu sabotażowego.\nDecydującym dowodem stało się zdjęcie z kamery niemieckiego nadzoru drogowego, na którym widniał ukraiński płetwonurek. Policja wykorzystała oprogramowanie do rozpoznawania twarzy, a następnie błyskawicznie znalazła jego profile w mediach społecznościowych i linki do kont innych podejrzanych w tej sprawie - relacjonuje autor.\nNastępnie sfotografowanego płetwonurka wyśledzono w Polsce, skąd czarne bmw z dyplomatyczną rejestracją, prowadzone przez ukraińskiego attache wojskowego w Warszawie, zabrało go na Ukrainę.\nDowódcę jednostki, która przeprowadziła operację, odnaleziono na podstawie zdjęcia w prawdziwym paszporcie wydanym jednak na fałszywe nazwisko, co - jak pisze Pancevski - ma być typowym rozwiązaniem stosowanym przez ukraińskie służby specjalne.\nStraż graniczna zaprzyjaźnionego z Niemcami państwa wkrótce dopasowała zdjęcie z paszportu na fałszywe nazwisko do fotografii z paszportu właściwego, ponieważ jego właściciel podróżował do tego kraju w interesach.\nNiemiecka policja uruchomiła wtedy tzw. cichy alert dotyczący tego paszportu, który miał zasygnalizować, że jego właściciel przekracza granicę UE; 13 sierpnia podejrzany przejechał z Ukrainy do Polski, a następnie do Czech i do Włoch. Włoscy karabinierzy zatrzymali go w turystycznym miasteczku San Clemente, ponieważ\nniemieccy detektywi wytropili rezerwację, jaką zrobiła jego żona.\nRośnie presja na niemiecki rząd\nW grudniu sąd zdecyduje o ewentualnej ekstradycji Serhija K. do Niemiec. Ukraiński rzecznik praw człowieka przekazał jednak w miniony weekend, że mężczyzna walczy o życie\npo ogłoszeniu strajku głodowego\n.\n\"Ta ekstradycja może mieć jasne i ciemne strony. Wszelkie oficjalne przesłuchania niemal z pewnością doprowadzą do większych napięć w stosunkach niemiecko-ukraińskich\" - ocenia autor.\nRośnie też presja polityczna wywierana w związku z tą sprawą na kanclerza Friedricha Merza, choć osoby z jego otoczenia liczą na to, że\nrząd poradzi sobie z reperkusjami procesu, mimo apeli opozycji o zawieszenia pomocy dla Kijowa.\nWspółpracownicy kanclerza argumentują, że niemiecka opinia publiczna już od dawna oswoiła się z wiedzą, że za zamachem stali Ukraińcy.\n\"Mimo to wysokiej rangi urzędnicy sugerują, że Niemcom byłoby łatwiej poradzić sobie z dyplomatycznymi konsekwencjami tego ataku, gdyby detektywi nie zebrali tak skutecznie dowodów przeciw Ukrainie\" - pisze na zakończenie Pancevski.\nW 2024 roku ten sam autor napisał w dużej korespondencji dla \"WSJ\", że śledztwo wykazało, że we wrześniu 2022 roku sprawcy wynajęli\n50-metrowy jacht rekreacyjny o nazwie Andromeda w niemieckim bałtyckim porcie Rostock.\nPolska jako baza logistyczna\nZałoga była wyposażona jedynie w sprzęt do nurkowania, nawigację satelitarną, przenośny sonar i otwarte mapy dna morskiego, na których zaznaczono położenie rurociągu.\nDziałając w ciemnych jak smoła, lodowatych wodach, nurkowie posłużyli się oktogenem, silnym materiałem wybuchowym, znanym też jako HMX, który był podłączony do detonatorów sterowanych czasowo.\nNiewielka ilość lekkiego materiału wybuchowego wystarczyła do rozerwania rur wysokociśnieniowych.\nChcąc szybko opuścić Niemcy, grupa zaniedbała umycie Andromedy, co pozwoliło detektywom znaleźć ślady materiałów wybuchowych, odciski palców i próbki DNA załogi.\nSabotażyści częściowo wykorzystali Polskę jako bazę logistyczną i zatrzymali się w porcie w Kołobrzegu.\nCały port był objęty rozległym nadzorem wideo. Jednak pomimo historii bliskiej współpracy między Warszawą a Berlinem w sprawach policyjnych polscy urzędnicy odmówili przekazania nagrań z monitoringu portu.",
  "content_preview": "Trzyletnie śledztwo niemieckiej policji w sprawie wysadzenia gazociągów Nord Stream zakończyło się sukcesem. Jednak ujawnione ustalenia nie tylko wywołały polityczne napięcia w Niemczech, ale także pogłębiły podziały wśród państw europejskich - zaznacza \"The Wall Street Journal\". Odpowiedzialność za",
  "image_url": "https://i.iplsc.com/-/000LWK8VH6HVX5UU-C316.jpg"
}