{
  "id": 1762267131995,
  "source": "rmf24",
  "title": "Bielsko-Biała podnosi opłaty za śmieci! Od stycznia zapłacisz więcej – sprawdź, ile dokładnie",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-bielsko-biala-podnosi-oplaty-za-smieci-od-stycznia-zaplacisz,nId,8037397",
  "published": "2025-11-04T14:01:52",
  "fetched_at": "2025-11-04T14:38:51.995940",
  "content": "Od 2026 roku bielszczanie zapłacą więcej za gospodarowanie odpadami komunalnymi. Rada Miejska przegłosowała podwyżkę opłat z 39 do 45 zł od osoby. Władze miasta przekonują, że to jedyny sposób na zbilansowanie systemu gospodarki odpadami.\nOd stycznia 2026 roku opłata za śmieci w Bielsku-Białej wzrośnie z 39 zł do 45 zł miesięcznie na osobę.\nPodwyżka wynika z potrzeby zbilansowania systemu gospodarki odpadami - miasto boryka się z rosnącym deficytem, który bez zmian może sięgnąć 16 mln zł.\nBrak miejskiej spalarni śmieci, której budowę odrzucono w referendum, zmusza do podniesienia opłat zamiast stabilizacji kosztów.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nOpłaty za śmieci w Bielsku-Białej pójdą w górę\nOd 1 stycznia 2026 roku mieszkańcy Bielska-Białej będą musieli głębiej sięgnąć do portfeli.\nOpłata za gospodarowanie odpadami komunalnymi wzrośnie z dotychczasowych 39 zł do 45 zł od osoby miesięcznie.\nTaką decyzję podjęli bielscy radni podczas ostatniej sesji Rady Miejskiej. Jak podaje urząd miasta, zmiana ma na celu \"urealnienie opłat\" i umożliwienie zbilansowania systemu gospodarki odpadami.\nNie mamy innej możliwości - poza podwyżką - urealnienia opłat, by system się bilansował\n- podkreślił prezydent miasta Jarosław Klimaszewski.\nGorąca dyskusja radnych: spalarnia czy wyższe rachunki?\nDecyzję o podniesieniu opłat poprzedziła burzliwa debata. Jacek Kachel z wydziału prasowego bielskiego urzędu miejskiego relacjonuje, że podczas sesji powrócił temat budowy miejskiej spalarni odpadów. Wielu radnych wskazywało, że w miejscowościach posiadających termiczne instalacje utylizacji odpadów ceny za śmieci nie rosną tak gwałtownie. Jednak w Bielsku-Białej, ze względu na brak takiej inwestycji, miasto musiało zdecydować się na podwyżkę.\nWarto przypomnieć, że wiosną 2023 roku mieszkańcy Bielska-Białej wzięli udział w referendum, w którym głosowali m.in. nad budową spalarni. Chociaż frekwencja wyniosła jedynie 28,44 proc., a więc wynik nie był wiążący, większość głosujących (54,25 proc.) opowiedziała się przeciw tej inwestycji. Prezydent Klimaszewski zadeklarował wówczas, że uszanuje decyzję mieszkańców.\nPrzypominam o wyniku referendum. Skoro spalarnia nie powstanie, musimy znaleźć inne rozwiązania, by system się bilansował\n- tłumaczył prezydent Klimaszewski.\nDeficyt rośnie. Miasto musi ratować system\nKarolina Miech, naczelnik wydziału gospodarowania odpadami w bielskim magistracie, alarmuje, że w tym roku deficyt w systemie gospodarowania odpadami wyniesie blisko 2 mln zł. Prognozy na kolejny rok są jeszcze bardziej niepokojące -\nbez podwyżki opłat deficyt mógłby sięgnąć aż 16 mln zł.\nSytuacja finansowa wymagała zdecydowanych działań. Zmiana stawek to konieczność, by nie dopuścić do poważnych problemów z odbiorem i zagospodarowaniem odpadów w mieście\n- mówi Karolina Miech.\nZmiana sposobu naliczania opłat: od gospodarstwa do osoby\nNowością jest również zmiana sposobu naliczania opłat za śmieci. Dotychczas stawki były wyliczane od gospodarstwa domowego, jednak\nod 1 stycznia 2026 roku będą zależały od liczby osób zamieszkujących daną nieruchomość.\nTo rozwiązanie ma być bardziej sprawiedliwe i odpowiadać rzeczywistym potrzebom mieszkańców.",
  "content_preview": "Od 2026 roku bielszczanie zapłacą więcej za gospodarowanie odpadami komunalnymi. Rada Miejska przegłosowała podwyżkę opłat z 39 do 45 zł od osoby. Władze miasta przekonują, że to jedyny sposób na zbilansowanie systemu gospodarki odpadami.\nOd stycznia 2026 roku opłata za śmieci w Bielsku-Białej wzroś",
  "image_url": "https://i.iplsc.com/-/000LVOWUIOXOKUI3-C316.jpg"
}