{
  "id": 1762267138106,
  "source": "rmf24",
  "title": "Ogromne wyróżnienie dla Beckhama. Król Karol III uhonorował legendę futbolu",
  "url": "https://www.rmf24.pl/sport/pilka-nozna/news-ogromne-wyroznienie-dla-beckhama-krol-karol-iii-uhonorowal-l,nId,8037425",
  "published": "2025-11-04T15:05:58",
  "fetched_at": "2025-11-04T14:38:58.106030",
  "content": "David Beckham, były kapitan reprezentacji Anglii i legenda światowego futbolu, został uhonorowany tytułem szlacheckim. Uroczystość odbyła się na zamku Windsor, gdzie król Karol III osobiście pasował go na rycerza, doceniając zarówno jego osiągnięcia sportowe, jak i działalność charytatywną.\nDavid Beckham otrzymał tytuł szlachecki i został pasowany na rycerza przez króla Karola III.\nUroczystość odbyła się na zamku Windsor, a Beckhamowi towarzyszyła żona Victoria, która otrzymała tytuł Lady Beckham.\nBeckham jest legendą Manchesteru United, byłym kapitanem reprezentacji Anglii i zdobywcą wielu prestiżowych trofeów.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nNowa kolekcja olimpijska. Oto jak będą wyglądać Polacy na ZIO 2026\nHitowe mecze w Pucharze Polski. Sprawdź, kto z kim zagra w 1/8 finału\n​Krótka grecka przygoda Kamila Majchrzaka\nKoszmarny zwrot akcji w meczu Igi Świątek\nWe wtorek David Beckham dołączył do grona brytyjskich rycerzy. Były piłkarz\notrzymał tytuł szlachecki i\nzostał pasowany na rycerza przez króla Karola III podczas uroczystości na zamku Windsor\n. W ten sposób monarcha wyróżnił Beckhama za jego wkład w rozwój sportu oraz wieloletnie zaangażowanie w działalność charytatywną.\nW wydarzeniu uczestniczyła żona piłkarza, Victoria Beckham, która od teraz nosi tytuł\nLady Beckham\n. Była gwiazda Spice Girls i obecna projektantka mody nie kryła wzruszenia podczas ceremonii.\nOsiągnięcia sportowe i działalność charytatywna\nDavid Beckham rozpoczął swoją profesjonalną karierę w\nManchesterze United, debiutując w Premier League w 1995 roku\n. W barwach tego klubu rozegrał 394 mecze i zdobył 85 bramek. Był kluczowym zawodnikiem drużyny, która w 1999 roku triumfowała w finale Ligi Mistrzów, pokonując Bayern Monachium.\nW swojej karierze Beckham reprezentował także takie kluby jak\nReal Madryt, Los Angeles Galaxy, AC Milan i Paris Saint-Germain\n. W reprezentacji Anglii wystąpił\n115 razy, z czego 59 razy jako kapitan\n, co czyni go jednym z najbardziej utytułowanych piłkarzy w historii angielskiej kadry.\nPoza boiskiem Beckham od lat angażuje się w działalność charytatywną. Od 2005 roku pełni funkcję Ambasadora Dobrej Woli UNICEF, a w 2024 roku został ambasadorem King’s Foundation - organizacji edukacyjnej założonej przez obecnego króla Karola III.\n\"Nie mógłbym być dziś bardziej dumny\"\nTuż po uroczystości David Beckham nie krył wzruszenia.\nNie mógłbym być dziś bardziej dumny. Ludzie wiedzą, jakim jestem patriotą, kocham swój kraj\n- powiedział. Podkreślił także, że brytyjska monarchia zawsze była ważna dla jego rodziny, a otrzymanie tytułu szlacheckiego od króla Karola III nazwał \"surrealistycznym przeżyciem\".",
  "content_preview": "David Beckham, były kapitan reprezentacji Anglii i legenda światowego futbolu, został uhonorowany tytułem szlacheckim. Uroczystość odbyła się na zamku Windsor, gdzie król Karol III osobiście pasował go na rycerza, doceniając zarówno jego osiągnięcia sportowe, jak i działalność charytatywną.\nDavid Be",
  "image_url": "https://i.iplsc.com/-/000LVPDL5FQG0NDT-C316.jpg"
}