{
  "id": 1761321358300,
  "source": "rmf24",
  "title": "Wulkan budzi się po 700 tysiącach lat. Naukowcy ostrzegają",
  "url": "https://www.rmf24.pl/nauka/news-wulkan-budzi-sie-po-700-tysiacach-lat-naukowcy-ostrzegaja,nId,8034502",
  "published": "2025-10-24T16:04:20",
  "fetched_at": "2025-10-24T17:55:58.300738",
  "content": "​Wulkan Taftan, położony na granicy Iranu i Pakistanu, przez setki tysięcy lat uznawany był za wymarły. Najnowsze badania wskazują jednak, że może on ponownie stać się aktywny. Naukowcy zaobserwowali niepokojące zmiany w strukturze wulkanu, które mogą zwiastować przyszłą erupcję. O sprawie informuje \"The Independent\".\nWulkan Taftan, uważany za wygasły od 700 000 lat, wykazuje oznaki aktywności - jego szczyt podniósł się o 3,5 cala w ciągu roku.\nBadacze zaobserwowali wzrost ciśnienia gazów pod powierzchnią wulkanu, co może prowadzić do erupcji w przyszłości.\nNaukowcy apelują o wzmożony monitoring wulkanu, choć nie przewidują natychmiastowego zagrożenia.\nWulkan Taftan budzi niepokój naukowców\nWulkan Taftan, położony w południowo-wschodnim Iranie, tuż przy granicy z Pakistanem, przez setki tysięcy lat pozostawał w uśpieniu. Najnowsze badania opublikowane w czasopiśmie \"Geophysical Research Letters\" rzucają nowe światło na jego aktywność. Okazuje się, że\nwulkan, który przez 700 000 lat był uznawany za wymarły, wykazuje oznaki przebudzenia.\nNiepokojący wzrost\nZespół badaczy, korzystając z zaawansowanych zdjęć satelitarnych, ustalił, że od lipca 2023 do maja 2024 roku\nszczyt Taftanu podniósł się o 3,5 cala (około 9 cm).\nCo istotne, wulkan nie wykazuje oznak deflacji, co sugeruje, że pod powierzchnią gromadzi się coraz większe ciśnienie gazów. Zdaniem naukowców, taka sytuacja może prowadzić do przyszłej erupcji - czy to gwałtownej, czy bardziej spokojnej.\nZobacz również:\nPodwodny wulkan może wkrótce wybuchnąć. Naukowcy ostrzegają\nGazy i zapach wyczuwalny z daleka\nPierwsze sygnały o zmianach pojawiły się już w 2023 roku, kiedy lokalni mieszkańcy zaczęli obserwować emisje gazów oraz wyczuwać charakterystyczny zapach nawet z odległości od szczytu wulkanu. To wyraźny znak, że pod powierzchnią zachodzą dynamiczne procesy.\nNajwiększy wulkan południowo-wschodniego Iranu\nTaftan to imponujący wulkan o wysokości 3939 metrów, górujący nad otaczającymi go, mniejszymi szczytami powstałymi z płyty oceanicznej Arabii. Jego rozmiar i lokalizacja sprawiają, że monitorowanie aktywności jest niezwykle trudne, szczególnie ze względu na oddalenie od większych ośrodków miejskich.\nCo powoduje przebudzenie wulkanu?\nEksperci wskazują, że zaobserwowany wzrost może być wynikiem zmian w tzw. systemie hydrotermalnym pod wulkanem. Może to oznaczać nagromadzenie gazów lub przesunięcia magmy pod kraterem.\nTakie procesy zwykle poprzedzają erupcje, choć ich przebieg i intensywność trudno przewidzieć.\nApel o wzmożony monitoring\nChociaż naukowcy uspokajają, że nie ma obecnie ryzyka natychmiastowej erupcji, podkreślają, że sytuacja wymaga stałego nadzoru.\nTo nie jest powód do paniki, ale sygnał ostrzegawczy dla władz, by przeznaczyć więcej środków na monitorowanie tego obszaru\n- podkreśla Pablo Gonzalez.\nTrwające badania i współpraca międzynarodowa\nBadania nad aktywnością Taftanu są kontynuowane, a naukowcy współpracują z ekspertami z różnych krajów, aby lepiej zrozumieć zachodzące procesy i przewidzieć możliwe scenariusze na przyszłość.",
  "content_preview": "​Wulkan Taftan, położony na granicy Iranu i Pakistanu, przez setki tysięcy lat uznawany był za wymarły. Najnowsze badania wskazują jednak, że może on ponownie stać się aktywny. Naukowcy zaobserwowali niepokojące zmiany w strukturze wulkanu, które mogą zwiastować przyszłą erupcję. O sprawie informuje"
}