{
  "id": 1761934129794,
  "source": "rmf24",
  "title": "Gigantyczna afera. Prawie 150 sędziów zawieszonych, obstawiali u bukmacherów",
  "url": "https://www.rmf24.pl/sport/pilka-nozna/news-gigantyczna-afera-prawie-150-sedziow-zawieszonych-obstawiali,nId,8036693",
  "published": "2025-10-31T17:58:38",
  "fetched_at": "2025-10-31T18:08:49.794751",
  "content": "Komisja Dyscyplinarna Tureckiej Federacji Piłkarskiej (TFF) zawiesiła aż 149 sędziów podejrzanych o obstawianie wyników spotkań. Wśród nich są arbitrzy prowadzący mecze najwyższej klasy rozgrywkowej.\nZobacz również:\nTomahawki dla Ukrainy: Pentagon dał zielone światło Trumpowi\nMołdawia wybiera Europę. Jest nowy premier kraju\nByła poszukiwana w Polsce za oszustwo, wpadła w Hiszpanii\nHezbollah gromadzi rakiety i artylerię. Coś szykuje się w Libanie\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nSkala afery zaskakuje\nInformację o skandalu ujawnił w czwartek szef TFF, Ibrahim Haciosmanoglu. Jak wynika z przeprowadzonego śledztwa, aż 371 z 571 sędziów zawodowych posiada konta u bukmacherów, a 152 z nich aktywnie obstawia wyniki meczów.\nWśród zawieszonych arbitrów znalazło się 22 prowadzących mecze w tureckiej ekstraklasie -\nsiedmiu głównych oraz piętnastu asystentów.\nTo poważny cios dla wizerunku najwyższej klasy rozgrywkowej w Turcji.\nBycie sędzią to honorowy zawód. Każdy, kto go splami, nigdy więcej nie będzie miał nic wspólnego z turecką piłką nożną\n- oświadczył Haciosmanoglu.\n18 tysięcy zakładów\nWedług ustaleń federacji, dziesięciu z zawieszonych arbitrów obstawiło ponad 10 tysięcy zakładów, a rekordzista aż 18 tysięcy\n. Nie ujawniono jednak, czy którykolwiek z sędziów obstawiał mecze, które sam prowadził.\nSprawą zainteresowała się również prokuratura w Stambule, która rozpoczęła własne dochodzenie.",
  "content_preview": "Komisja Dyscyplinarna Tureckiej Federacji Piłkarskiej (TFF) zawiesiła aż 149 sędziów podejrzanych o obstawianie wyników spotkań. Wśród nich są arbitrzy prowadzący mecze najwyższej klasy rozgrywkowej.\nZobacz również:\nTomahawki dla Ukrainy: Pentagon dał zielone światło Trumpowi\nMołdawia wybiera Europę",
  "image_url": "https://i.iplsc.com/-/000LV1PTP7WXY4MS-C316.jpg"
}