{
  "id": 1763217321566,
  "source": "rmf24",
  "title": "Wpadli na krakowskim lotnisku. Wyrok dla trzech Brytyjczyków",
  "url": "https://www.rmf24.pl/regiony/krakow/news-wpadli-na-krakowskim-lotnisku-wyrok-dla-trzech-brytyjczykow,nId,8040949",
  "published": "2025-11-15T10:38:34",
  "fetched_at": "2025-11-15T14:35:21.566860",
  "content": "Trzech obywateli Wielkiej Brytanii zostało skazanych przez krakowski sąd na pięć lat więzienia. Próbowali oni wwieźć do Polski przez lotnisko Kraków Airport po ok. 40 kg marihuany.\nKrakowski sąd skazał trzech obywateli Wielkiej Brytanii na pięć lat więzienia za próbę przemytu marihuany przez lotnisko Kraków Airport.\nKażdy z mężczyzn próbował wwieźć do Polski około 40 kilogramów narkotyku, ukrytego w bagażach rejestrowanych.\nObywatele Wielkiej Brytanii zostali zatrzymani przez funkcjonariuszy podczas kontroli na lotnisku w Krakowie-Balicach.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\nDilerzy w rękach policji. Znaleziono przy nich mefedron i heroinę\nNarkotykami zza oceanu handlowano na Śląsku. 9 osób z zarzutami\nSąd okręgowy orzekł wobec trzech Brytyjczyków karę\npo pięć lat pozbawienia wolności, grzywnę, świadczenie pieniężne na rzecz Funduszu Pomocy Pokrzywdzonym oraz Pomocy Postpenitencjarnej, a także nawiązkę na rzecz MONAR-u\n- poinformował w sobotę Janusz Kowalski, rzecznik Prokuratury Regionalnej w Krakowie, która skierowała do sądu akt oskarżenia w tej sprawie.\nW akcie oskarżenia prokuratura zarzuciła obcokrajowcom, że\nprzywieźli z Tajlandii do portu lotniczego w Krakowie-Balicach znaczną ilość środków odurzających w postaci marihuany.\nMężczyźni byli sukcesywnie zatrzymywani na krakowskim lotnisku podczas kontroli ich bagaży rejestrowanych przez funkcjonariuszy Służby Celno-Skarbowej.\nZnaleźli oni\nw każdej z walizek należących do Brytyjczyków po około 40 kg marihuany.",
  "content_preview": "Trzech obywateli Wielkiej Brytanii zostało skazanych przez krakowski sąd na pięć lat więzienia. Próbowali oni wwieźć do Polski przez lotnisko Kraków Airport po ok. 40 kg marihuany.\nKrakowski sąd skazał trzech obywateli Wielkiej Brytanii na pięć lat więzienia za próbę przemytu marihuany przez lotnisk",
  "image_url": "https://i.iplsc.com/-/000LXGD2A742VBXT-C316.jpg"
}