{
  "id": 1761737518900,
  "source": "rmf24",
  "title": "Potworny huragan zbliża się do Jamajki",
  "url": "https://www.rmf24.pl/fakty/swiat/news-nowe-informacje-ws-polakow-na-jamajce-wyspe-czeka-horror,nId,8035314",
  "published": "2025-10-28T12:45:00",
  "fetched_at": "2025-10-29T11:31:58.900536",
  "content": "Polskie służby dyplomatyczne nieustannie monitorują sytuację polskich turystów przebywających na Jamajce, w stronę której zmierza potężny huragan 5. kategorii w skali Saffira-Simpsona Melissa. Ministerstwo Spraw Zagranicznych podało, powołując się na dane z systemu Odyseusz, że na wyspie przebywa co najmniej 11 Polaków. Meteorolodzy ostrzegają, że żywioł może doprowadzić na wyspie do katastrofalnych zniszczeń.\nPolska placówka dyplomatyczna monitoruje sytuację polskich turystów na Jamajce w związku z nadciągającym huraganem Melissa; na wyspie przebywa co najmniej 10 Polaków.\nMSZ apeluje do Polaków o rejestrację w systemie Odyseusz i stosowanie się do zaleceń lokalnych służb.\nHuragan Melissa, najsilniejszy w tym roku na świecie, może spowodować katastrofalne zniszczenia na Jamajce. Szczegóły znajdziesz w poniższym artykule.\nPo więcej informacji ze świata zapraszamy na stronę główną RMF24.pl.\nZobacz również:\nWlecieli w oko huraganu Melissa. Brakuje słów, oglądając te nagrania\nHuragan Melissa dociera do Jamajki, na miejscu są Polacy. Apel MSZ\nSzykują się na katastrofę. W ich stronę zmierza potworny huragan\nMelissa jest obecnie huraganem 5. kategorii w skali Saffira-Simpsona,\ngenerując wiatr ciągły o prędkości 280 km/h i porywy przekraczające 300 km/h\n. Ciśnienie w oku, którego średnica wynosi ok. 18,5 km, spadło do 901 hPa. Melissa już teraz jest najsilniejszym huraganem, jaki powstał podczas tegorocznego sezonu huraganowego na Atlantyku, ale też najsilniejszym dotychczas cyklonem tropikalnym na świecie w 2025 r.\nNiestety, na trasie Melissy znajdują się Jamajka, Kuba i Bahamy.\nPełną furię żywiołu przyjmie na siebie Jamajka, w którą huragan uderzy jeszcze dziś.\nMeteorolodzy z amerykańskiej agencji National Hurricane Center (NHC), która zajmuje się monitorowaniem cyklonów tropikalnych m.in. na Atlantyku, od kilku dni w swoich komunikatach podkreślają, że\nMelissa może spowodować katastrofalne zniszczenia na Jamajce\n. Więcej na temat zagrożeń, jakie niesie ze sobą ten cyklon tropikalny, piszemy\nTUTAJ\n.\nPremier Jamajki Andrew Holness ostrzegł przed szczególnie poważnymi zniszczeniami w zachodniej części kraju.\nNie sądzę, aby jakakolwiek infrastruktura w tym regionie wytrzymała huragan 5. kategorii, więc zniszczenia mogą być znaczne\n- powiedział w rozmowie ze stacją CNN,\nwzywając mieszkańców do ewakuacji z obszarów najbardziej zagrożonych\n.\nNa Jamajce przebywa co najmniej 11 polskich turystów\nMelissa może być najpotężniejszym cyklonem tropikalnym w historii Jamajki.\nMiędzynarodowa Federacja Towarzystw Czerwonego Krzyża i Czerwonego Półksiężyca (IFRC) poinformowała we wtorek, że\nskutkami kataklizmu może zostać bezpośrednio dotkniętych 1,5 mln osób przebywających na wyspie\n.\nWśród nich - jak przekazał we wtorek rzecznik Ministerstwa Spraw Zagranicznych Maciej Wewiór, powołując się na dane z systemu Odyseusz -\njest co najmniej 10 polskich turystów i opiekujący się nimi rezydent\n.\nNa tę chwilę mamy zarejestrowanych obecnie w systemie Odyseusz około 10 osób plus jeden rezydent. Szacujemy się jednak, że w sezonie, który teraz trwa na Jamajce,\nmiesięcznie może przebywać na wyspie około 100 osób\n- niekoniecznie na raz, zatem ta liczba obecnie zapewne jest mniejsza\n- powiedział.\nRzecznik polskiej dyplomacji zauważył, że do wyjazdu na Jamajkę na mniej niż 30 dni nie jest wymagana wiza, a nie każdy tour operator zgłasza takie wyjazdy. Stąd, podkreślił,\noszacowanie liczby polskich obywateli na miejscu jest utrudnione\n.\nWobec huraganu na Jamajce obecnie nic, niestety, nie możemy zrobić,\nmożemy tylko apelować do tych polskich obywateli, którzy tam są, by stosowali się do zaleceń lokalnych władz\n. Przypominam też kolejny raz i apeluję o\nrejestrowanie się w systemie odyseusz.msz.gov.pl\n- powiedział.\nTo ważne dla bezpieczeństwa tych osób, ale też istotna informacja dla bliskich\n- podkreślił.\nSłużby dyplomatyczne monitorują sytuację\nMaciej Wewiór przekazał, że polska ambasada w Caracas, stolicy Wenezueli,\ncały czas monitoruje sytuację związaną z huraganem Melissa\n.\nWcześniej, już sześć dni temu, było wysyłane przez naszą placówkę w Caracas ostrzeżenie, wówczas dotyczące jeszcze burzy tropikalnej Melissa. Informowaliśmy, że stanowi ona zagrożenie ze względu na ulewne opady deszczu, gwałtowne powodzie, przerwy w dostawie prądu i możliwe podmycia dróg na Jamajce. Wtedy już ambasada apelowała do przyjezdnych o zachowanie ostrożności i stosowanie się do zaleceń służb\n- przypomniał rzecznik MSZ.\nMamy nadzieję, że nasi obywatele cali i zdrowi będą mogli wrócić po przejściu tego huraganu do domu. Jednak gdyby okazało się, że ucierpieli w jakikolwiek sposób, należy pamiętać, że pierwszeństwo mają służby medyczne na miejscu,\nnasze placówki nie oferują wsparcia medycznego czy pomocowego, kiedy nie jest to wymagane jakimiś innymi powodami\n- zauważył.\nMonitorujemy jednak sytuację na miejscu i dbamy, aby nasi obywatele mogli jak najszybciej wrócić do domu po tym wydarzeniu\n- dodał rzecznik MSZ.\nWczoraj poinformowaliśmy, że\nw grupie Polaków przebywających na Jamajce jest aktor Michał Żebrowski, który spędza tam urlop z rodziną\n.\nOszczędzamy baterię, siedzimy w jednym pokoju z dziećmi\n- przekazał w poniedziałek aktor w rozmowie z RMF FM.",
  "content_preview": "Polskie służby dyplomatyczne nieustannie monitorują sytuację polskich turystów przebywających na Jamajce, w stronę której zmierza potężny huragan 5. kategorii w skali Saffira-Simpsona Melissa. Ministerstwo Spraw Zagranicznych podało, powołując się na dane z systemu Odyseusz, że na wyspie przebywa co",
  "image_url": "https://i.iplsc.com/-/000LTP4D5LJX5UVT-C316.jpg"
}