{
  "id": 1762871889541,
  "source": "rmf24",
  "title": "Bądźcie z nami! IX Ogólnopolskie Śpiewanie Biało-Czerwonych Przebojów z RMF FM już dziś",
  "url": "https://www.rmf24.pl/regiony/krakow/news-badzcie-z-nami-ix-ogolnopolskie-spiewanie-bialo-czerwonych-p,nId,8039386",
  "published": "2025-11-11T09:11:00",
  "fetched_at": "2025-11-11T14:38:09.541188",
  "content": "Zapraszamy Was do wspólnego świętowania! Już dziś o godzinie 12:00 na krakowskim Rynku Głównym rozpocznie się IX Ogólnopolskie Śpiewanie Biało-Czerwonych Przebojów z RMF FM. Będzie z nami m.in. Maryla Rodowicz. Nie zabraknie największych polskich hitów, a przez miasto przejedzie specjalny Patriotyczny Tramwaj.\nO godzinie 12:00 na krakowskim Rynku Głównym rozpocznie się IX Ogólnopolskie Śpiewanie Biało-Czerwonych Przebojów z RMF FM.\nW wydarzeniu weźmie udział m.in. Maryla Rodowicz.\nWspólnie zaśpiewamy hymn narodowy, a później rozpocznie się największe karaoke w kraju.\nNa scenie pojawią się znani artyści, którzy razem z mieszkańcami będą świętować.\nO 10:30 z Salwatora wyruszy Patriotyczny Tramwaj, który przez cztery godziny będzie kursował po centrum Krakowa.\nNa pokładzie tramwaju nie zabraknie muzyki, wspólnego śpiewania i patriotycznej atmosfery\n.\nInformacje z Polski i świata znajdziesz na stronie głównej\nRMF24.pl.\nZobacz również:\nSprawdź swoją wiedzę o Józefie Piłsudskim! Quiz z okazji Narodowego Święta Niepodległości\nTen fakt o Józefie Wybickim zaskoczy każdego Polaka! Hymn to tylko początek\nTakiej flagi nie wolno wywieszać! Najczęstsze pomyłki Polaków podczas świąt narodowych\nTegoroczne obchody Święta Niepodległości w Krakowie zapowiadają się wyjątkowo muzycznie. Punktualnie o godzinie 12:00 na Rynku Głównym rozpocznie się IX Ogólnopolskie Śpiewanie Biało-Czerwonych Przebojów. Uczestnicy wydarzenia wspólnie odśpiewają hymn narodowy, a następnie wezmą udział w największym karaoke w kraju,\nwykonując najbardziej znane polskie utwory.\nNa scenie pojawią się także znani artyści, którzy razem z mieszkańcami będą świętować ten wyjątkowy dzień. Wśród nich znajdzie się m.in. Maryla Rodowicz, która już zapowiedziała specjalną kreację przygotowaną na tę okazję.\nPatriotyczny Tramwaj na ulicach Krakowa\nZanim jednak uczestnicy wydarzenia spotkają się na Rynku Głównym, na ulice Krakowa wyjedzie Patriotyczny Tramwaj. Specjalny tabor wyruszy w trasę o godzinie 10:30 z Salwatora, przejeżdżając przez Plac Wszystkich Świętych, Pocztę Główną oraz Dworzec Towarowy. Przez cztery godziny tramwaj będzie kursował po centrum miasta, a na jego pokładzie nie zabraknie dobrej muzyki, wspólnego śpiewania i patriotycznej atmosfery.\nEkipa radiowa dołączy do pasażerów na Placu Wszystkich Świętych, by razem z nimi świętować i bawić się podczas godzinnej podróży. Tuż przed południem wszyscy przeniosą się na Rynek Główny, by kontynuować świętowanie podczas wielkiego karaoke.\nKraków świętuje Niepodległość na biało-czerwono\nZapraszamy wszystkich mieszkańców Krakowa i turystów do wspólnego świętowania 11 listopada. To doskonała okazja, by w radosnej atmosferze uczcić Narodowe Święto Niepodległości i cieszyć się wyjątkową atmosferą tego dnia.\nWydarzenie organizowane jest pod patronatem honorowym Prezydenta Miasta Krakowa Aleksandra Miszalskiego.",
  "content_preview": "Zapraszamy Was do wspólnego świętowania! Już dziś o godzinie 12:00 na krakowskim Rynku Głównym rozpocznie się IX Ogólnopolskie Śpiewanie Biało-Czerwonych Przebojów z RMF FM. Będzie z nami m.in. Maryla Rodowicz. Nie zabraknie największych polskich hitów, a przez miasto przejedzie specjalny Patriotycz",
  "image_url": "https://i.iplsc.com/-/000LWK9ZIGQFV558-C316.jpg"
}