{
  "id": 1762871878530,
  "source": "rmf24",
  "title": "Mocne słowa Nawrockiego. \"Polska nie jest już kolonią\"",
  "url": "https://www.rmf24.pl/fakty/polska/news-mocne-slowa-nawrockiego-polska-nie-jest-juz-kolonia,nId,8039420",
  "published": "2025-11-11T15:25:00",
  "fetched_at": "2025-11-11T14:37:58.530888",
  "content": "Podczas uroczystych obchodów 107. rocznicy odzyskania przez Polskę niepodległości prezydent Karol Nawrocki wygłosił przemówienie, w którym podkreślił znaczenie narodowej tożsamości, suwerenności oraz sprawiedliwości społecznej. Przed Grobem Nieznanego Żołnierza w Warszawie prezydent odniósł się do historycznych i współczesnych wyzwań stojących przed Polską, akcentując rolę polskich żołnierzy i funkcjonariuszy oraz konieczność obrony narodowych wartości.\nPrezydent podkreślił rolę narodowej tożsamości i przywiązania do polskich wartości.\nWskazał na historyczne sukcesy II Rzeczypospolitej, takie jak Centralny Okręg Przemysłowy, port w Gdyni i polska złotówka.\nSkrytykował próby podważania polskiej tożsamości przez zagraniczne ideologie.\nZaapelował o sprawiedliwość społeczną i rozwój gospodarczy kraju.\nPrzypomniał, że Polska jest wolna, niepodległa i nie jest już kolonią.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nDonald Tusk: Niepodległość jest dla wszystkich\nTrwa Marsz Niepodległości. Tysiące uczestników, wśród nich prezydent Nawrocki [NA ŻYWO]\nAndrzej Poczobut i Przemysław Babiarz wśród odznaczonych przez prezydenta\nŻyczenia dla Polski. Gratulacje złożył nawet Łukaszenka\nPrezydent Karol Nawrocki podczas uroczystości na Placu Marszałka Józefa Piłsudskiego przypomniał, że\npolska tożsamość narodowa była kluczowa dla odzyskania niepodległości\n. W swoim przemówieniu podkreślił, że mimo prób narzucenia Polakom obcych ideologii, polski chłop i żołnierz\npozostali wierni narodowym wartościom\n. Nawrocki nawiązał do słów Maurycego Mochnackiego, wskazując, że to właśnie \"jestestwo narodowe\" pozwoliło przetrwać najtrudniejsze czasy i odeprzeć zagrożenia ze Wschodu.\nPrezydent zaznaczył, że ojcowie niepodległości, mimo różnic politycznych, nie zawiedli pokoleń Polaków, które przez lata walczyły o wolność. Wskazał na sukcesy II Rzeczypospolitej, takie jak budowa Centralnego Okręgu Przemysłowego, portu w Gdyni oraz wprowadzenie polskiej złotówki jako symbolu suwerenności.\nWsparcie dla polskich żołnierzy i funkcjonariuszy\nKarol Nawrocki wyraził szczególne uznanie dla polskich żołnierzy i funkcjonariuszy, nazywając ich \"świętością\". Odniósł się także do współczesnych kontrowersji, podkreślając, że naród stoi po stronie tych, którzy służą Polsce, niezależnie od opinii celebrytów czy wyroków sądów. Prezydent zapewnił, że polscy żołnierze mogą liczyć na wdzięczność i wsparcie społeczeństwa.\nW swoim wystąpieniu prezydent podkreślił, że jest zwolennikiem obecności Polski w Unii Europejskiej, jednak zaznaczył, że\npriorytetem powinny być polskie interesy i dobro obywateli\n. Wyraził sprzeciw wobec prób narzucania Polsce obcych ideologii, szczególnie w systemie edukacji.\nPrezydent Polski nigdy nie pozwoli, abyśmy znów stali się pawiem i papugą narodów, bezwolnie powtarzającą to, co przychodzi z Zachodu\n- zadeklarował.\nWyzwania współczesnej Polski\nPrezydent Nawrocki zwrócił uwagę na współczesne wyzwania, z jakimi mierzy się Polska. Wskazał na konieczność realizacji ambitnych projektów, takich jak Centralny Port Komunikacyjny, rozwój żeglugi śródlądowej, polskich portów czy energetyki jądrowej. Zaznaczył, że niepodległość to nie tylko wolność polityczna, ale także sprawiedliwość społeczna.\nPrezydent podkreślił, że Polacy oczekują realnych zmian - dostępu do opieki zdrowotnej, niższych cen energii i żywności oraz równości szans. Zapowiedział, że będzie domagał się tych wartości jako prezydent, bo niepodległość to także odpowiedzialność za dobrobyt i sprawiedliwość społeczną.\nPolska wolna, niepodległa i suwerenna - zobowiązanie na przyszłość\nNa zakończenie swojego przemówienia prezydent Karol Nawrocki przypomniał, że Polska jest dziś wolna, niepodległa i nie jest już kolonią. Podkreślił, że to zobowiązanie wobec przeszłych i przyszłych pokoleń.\nO tym jest to święto\n- zaznaczył, wzywając do wspólnej pracy na rzecz silnej, sprawiedliwej i suwerennej Polski.",
  "content_preview": "Podczas uroczystych obchodów 107. rocznicy odzyskania przez Polskę niepodległości prezydent Karol Nawrocki wygłosił przemówienie, w którym podkreślił znaczenie narodowej tożsamości, suwerenności oraz sprawiedliwości społecznej. Przed Grobem Nieznanego Żołnierza w Warszawie prezydent odniósł się do h",
  "image_url": "https://i.iplsc.com/-/000LWL29D5LMAKY8-C316.jpg"
}