{
  "id": 1761686582760,
  "source": "rmf24",
  "title": "​Jak chronić zęby przed próchnicą? Stomatolog podpowiada",
  "url": "https://www.rmf24.pl/nauka/news-jak-chronic-zeby-przed-prochnica-stomatolog-podpowiada,nId,8035416",
  "published": "2025-10-28T18:00:00",
  "fetched_at": "2025-10-28T22:23:02.760508",
  "content": "Choć mogłoby się wydawać, że w dzisiejszych czasach temat higieny jamy ustnej jest dobrze znany, rzeczywistość pokazuje, że wciąż jest wiele do poprawy. Marek Łabno, specjalista medycyny rodzinnej, w rozmowie z dr Aleksandrą Kalandyk-Konstanty, lekarzem stomatologiem, na antenie Radia RMF24, porusza kluczowe kwestie dotyczące zdrowia zębów. Odkryj, jak skutecznie dbać o swój uśmiech i poznaj prawdy o zdrowiu jamy ustnej, wolne od medycznych mitów!\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nOto najgwałtowniejsze zdarzenie w kosmosie. „Druga generacja” czarnych dziur\nJak długo musisz ćwiczyć, by chronić serce? Zaskakujące wyniki badań\nGigantyczna twierdza z czasów Mojżesza. To dowód na biblijny Exodus?\nTajemnicza budowla z początków Mezopotamii. Sensacyjne odkrycie\nPróchnica - wciąż powszechny problem\nJak podkreślił\ndr Marek Łabno w programie \"Lekarz dyżurny\"\n,\nod najmłodszych lat słyszymy o konieczności dbania o higienę jamy ustnej\n.\nMycie zębów, używanie nici dentystycznych i regularne wizyty u dentysty to podstawy, które powtarzają nam rodzice, szkoła i reklamy. Mimo tej presji na piękny uśmiech\nrzeczywistość jest zaskakująca\n- zaznaczył specjalista.\nDoktor Aleksandra Kalandyk-Konstanty, lekarz dentysta\nz kliniki LOFDENT, w rozmowie z doktorem Markiem Łabno podkreśliła, że\nnadal duża grupa dorosłych i dzieci boryka się z podstawową chorobą\n, jaką jest próchnica zębów.\nTo nie tylko choroba dzieci\n- przypomniał Marek Łabno, wskazując, że\nw Polsce próchnica dotyka ponad połowę trzylatków\n, 80 proc. pięciolatków i aż 90 proc. siedmiolatków. Co więcej, 35 proc. siedmiolatków ma już przynajmniej jedną plombę, a 12 proc. przeszło ekstrakcję zęba.\nZdrowe mleczaki - zdrowe zęby stałe\nPo mleczakach wyrzynają się nam\nzęby stałe\n, które gdy mamy zaniedbane zęby mleczne,\njuż wyrzynają się z próchnicą\n.\nOchrona i\nleczenie zębów mlecznych determinuje potem zęby stałe\n, które się dziecku wyrzynają i dobrze by było, żeby były zdrowe\n- zaznaczyła dr Kalandyk-Konstanty.\nCukry Proste. Niewidzialne zagrożenie\nCzy naturalne produkty jak\nstuprocentowy sok pomarańczowy\nalbo miód z własnej pasieki mogą być szkodliwe dla zębów? Zdaniem dr Kalandyk-Konstanty, to są produkty, które zawierają cukry proste i one są przekształcane przez bakterie kariogenne w kwasy, obniżając pH w jamie ustnej. To\nobniżone pH powoduje demineralizację szkliwa, co prowadzi do powstania ubytku próchnicowego\n.\nPróchnica często rozwija się po cichu, nie dając żadnych objawów bólowych.\nDlatego tak bardzo prosimy i zawsze apelujemy do pacjentów o profilaktykę, o zgłaszanie się regularne co sześć miesięcy na wizytę kontrolną\n- wyjaśniła dr Kalandyk-Konstanty.\nTa choroba może doprowadzić do\nmartwicy tkanki naczyniowo-nerwowej\n, co z kolei może prowadzić do powstawania zmian zapalnych okołowierzchołkowych, które mają ogromny wpływ na cały organizm.\nKlucz do Zdrowych Zębów\nDr Kalandyk-Konstanty wyjaśniła, że\nwystarczy myć zęby dwa razy dziennie, używając past z fluorem\n.\nNajlepiej poświęcić na to dwie minuty\n- zaznaczyła. Ważne jest, aby dzieci same próbowały szczotkować zęby, co pomoże im wyrobić nawyk manualnego posługiwania się szczoteczką.\nSpecjaliści zalecają, aby przy kontroli u stomatologa wykonać zdjęcie, które pokaże kondycję kości szczęki i żuchwy.\nPróchnica nie jest jedyną jednostką chorobową, która może być rozpoznana w gabinecie stomatologicznym\n- podkreśliła dr Kalandyk-Konstanty.\nPo jeszcze więcej informacji odsyłamy Was do naszego internetowego Radia RMF24\nSłuchajcie online już teraz!\nRadio RMF24\nna bieżąco informuje o wszystkich najważniejszych wydarzeniach w Polsce, Europie i na świecie.\nOpracowanie:\nTadeusz Węsierski",
  "content_preview": "Choć mogłoby się wydawać, że w dzisiejszych czasach temat higieny jamy ustnej jest dobrze znany, rzeczywistość pokazuje, że wciąż jest wiele do poprawy. Marek Łabno, specjalista medycyny rodzinnej, w rozmowie z dr Aleksandrą Kalandyk-Konstanty, lekarzem stomatologiem, na antenie Radia RMF24, porusza",
  "image_url": "https://i.iplsc.com/-/000LTSXZWHQ6OUB2-C316.jpg"
}