{
  "id": 1762085980816,
  "source": "rmf24",
  "title": "Niemcy pokorni wobec przemiany Polski? \"Czas wyniosłości minął\"",
  "url": "https://www.rmf24.pl/ekonomia/news-niemcy-pokorni-wobec-przemiany-polski-czas-wynioslosci-minal,nId,8036817",
  "published": "2025-11-01T22:02:51",
  "fetched_at": "2025-11-02T13:19:40.816552",
  "content": "Polska gospodarka rośnie w siłę, a cyfryzacja i odwaga stają się jej znakami rozpoznawczymi. Niemcy, dotychczasowa lokomotywa Europy, coraz częściej patrzą na Polskę z podziwem - i zazdrością. Szwajcarski dziennik „Neue Zuercher Zeitung” analizuje, jak zmieniają się relacje gospodarcze między sąsiadami, podkreślając, że Berlin powinien zmienić optykę wobec Polski i zacząć traktować ją za wzór.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nNawet 3,5 tys. zł wsparcia. Nabór wniosków startuje 3 listopada\nJaka inflacja w Polsce? Są nowe informacje GUS\nSmyk rezygnuje z debiutu na giełdzie. Spółka nie wyklucza powrotu do swoich planów\nKoniec 800 plus oraz dodatkowych emerytur? Zaskakująca petycja w Sejmie\n\"Czas wyniosłości minął. Przez lata Niemcy spoglądały na swojego sąsiada, Polskę - zarówno jeśli chodzi\no politykę, jak i gospodarkę\n- z lekką dozą zarozumiałości. Z jednej strony europejska lokomotywa wzrostu, z drugiej postkomunistyczny biedak. Na tym przeciwieństwie długo po upadku bloku wschodniego opierała się niemiecka samoświadomość\" - ocenia największy szwajcarski dziennik opiniotwórczy.\nDziennik podkreśla, że przez długi czas Niemcy nie dostrzegali przemian zachodzących w Polsce. \"Fakt, że\nPolska zaczęła 'odkrywać się na nowo'\n, przez długi czas umykał uwadze Niemców. Obecnie niemiecka lokomotywa wzrostu zacięła się, a dawny 'biedak' dogania konkurentów\" - czytamy w \"NZZ\".\nPolska pewność siebie i cyfrowa rewolucja\nZmiany widać także w\nrelacjach międzyludzkich i biznesowych.\n\"Polacy w kontaktach z Niemcami występują z coraz większą pewnością siebie. Na płaszczyźnie politycznej prowadzi to niekiedy do napięć, jak choćby w przypadku roszczeń reparacyjnych, ale w gospodarce relacje są pragmatyczne\" - przytacza \"NZZ\" opinię przedstawiciela Izby Przemysłowo-Handlowej w Dreźnie.\nAutor komentarza przypomina, że \"stopa wzrostu gospodarczego w Polsce od dwóch lat przekracza średnią UE, a w tym roku ma wynieść 3,3 proc.\". Podczas niedawnego forum gospodarczego w Berlinie, po stronie niemieckiej\n\"widać było pokorę\"\n.\n\"Potrzebujemy więcej Warszawy w Berlinie\"\n- mówił wiceszef Komisji Wschodniej Gospodarki Niemieckiej Philipp Hausmann.\nNiemiecka minister gospodarki Katherina Reiche oceniła, że\n\"Polacy ucieleśniają cechy, których Niemcom brakuje\"\n. Daniel Kiefer z firmy Thost Projektmanagement dodał: \"Kto współpracuje z urzędami, ten robi szybkie postępy\", oceniając, że procesy legislacyjne w Polsce przebiegają znacznie szybciej niż w RFN.\n\"NZZ\" pozytywnie ocenia polską aplikację mObywatel, która \"skróca procesy administracyjne\". Z aplikacji korzysta już ponad 10 mln obywateli, co stawia Polskę w czołówce Europy. \"Korzystają z niej także przedsiębiorcy, którzy mogą zawierać umowy online\" - podkreśla dziennik.\nZmiany widoczne są także na poziomie płacowym. \"W 2009 r. płace w Polsce stanowiły 9 proc. przeciętnej płacy niemieckiej, dziś wynoszą 39 proc.\" - wylicza \"NZZ\".\nRóżnice między krajami wciąż są znaczące\nPomimo imponującego awansu gospodarczego, Polska wciąż pozostaje w tyle za Niemcami pod względem zamożności. \"PKB na głowę mieszkańca w Polsce wynosi około 45 proc. PKB Niemiec, a po uwzględnieniu siły nabywczej - 70 proc.\" - przypomina dziennik. Niemcy dysponują także \"ogromną wiedzą inżynierską i kapitałem\".\n\"Ożywienie niemieckiej gospodarki jest w interesie Polski ze względu na ścisłe powiązania między obu krajami\" - podkreśla \"NZZ\".",
  "content_preview": "Polska gospodarka rośnie w siłę, a cyfryzacja i odwaga stają się jej znakami rozpoznawczymi. Niemcy, dotychczasowa lokomotywa Europy, coraz częściej patrzą na Polskę z podziwem - i zazdrością. Szwajcarski dziennik „Neue Zuercher Zeitung” analizuje, jak zmieniają się relacje gospodarcze między sąsiad",
  "image_url": "https://i.iplsc.com/-/000LV54EEFYJULGG-C316.jpg"
}