{
  "id": 1762505604163,
  "source": "rmf24",
  "title": "Policja leśna i drony. Kolejny dzień poszukiwań 31-letniego Polaka na Maderze",
  "url": "https://www.rmf24.pl/fakty/swiat/news-policja-lesna-i-drony-kolejny-dzien-poszukiwan-31-letniego-p,nId,8038511",
  "published": "2025-11-07T07:31:11",
  "fetched_at": "2025-11-07T09:53:24.163922",
  "content": "Portugalskie służby od kilku dni intensywnie poszukują 31-letniego turysty z Poznania, który zaginął w niedzielne popołudnie w północnej części Madery. Akcja ratunkowa została wznowiona w czwartek, gdy warunki atmosferyczne na wyspie uległy poprawie.\nZaginiony Polak ostatni raz widziany był w niedzielę na szlaku z Levada dos Tornos w stronę Pico Ruivo, najwyższego szczytu Madery\nMężczyzna wędrował samotnie, od tego czasu nie ma z nim kontaktu.\nW akcję poszukiwawczą zaangażowanych jest pięć formacji portugalskich służb, w tym policja leśna, wykorzystujące m.in. drony.\nPoszukiwania obejmują zarówno popularne szlaki, jak i trudno dostępne rejony górskie centralnej Madery.\nRównolegle na Maderze trwają poszukiwania zaginionej obywatelki Niemiec.\nWięcej informacji z kraju i ze świata na\nrmf24.pl\n.\nZobacz również:\nEksplozja powerbanku na lotnisku. Urządzenie przegrzało się w kieszeni mężczyzny\nTo on może zostać pierwszym bilionerem świata\nPodejrzana paczka w bazie wojskowej USA. \"Wiele osób zachorowało\"\nTrump będzie zachwycony. Republikanie zablokowali ważną rezolucję\nZaginiony Polak\nostatni raz był widziany na szlaku prowadzącym z Levada dos Tornos w stronę Pico Ruivo\n, najwyższego szczytu Madery o wysokości 1862 metrów nad poziomem morza. Jak podaje portugalska policja,\nmężczyzna wędrował samotnie i od tego czasu nie ma z nim kontaktu.\nW poszukiwania zaangażowanych jest pięć formacji portugalskich służb bezpieczeństwa, w tym specjalistyczna policja leśna. W akcji wykorzystuje się m.in. drony, które pomagają przeszukiwać trudno dostępne tereny górskie i gęste lasy w centralnej części wyspy.\nSzeroka skala poszukiwań\nPolskie służby dyplomatyczne pozostają w stałym kontakcie z lokalną policją. Konsul RP w Lizbonie, Rafał Budyta, podkreślił, że\ndziałania prowadzone są na szeroką skalę, obejmując zarówno popularne szlaki turystyczne, jak i mniej uczęszczane partie gór.\nWedług lokalnych mediów rodzina zaginionego Polaka zgromadziła środki na wsparcie poszukiwań przez wyspecjalizowaną ekipę, która ma na swoim koncie odnalezienie aż 35 osób podczas różnych akcji ratunkowych na terenie Portugalii.\nRównolegle poszukiwana jest Niemka\nTo nie jedyne zaginięcie na Maderze w ostatnich dniach.\nRównolegle prowadzone są poszukiwania obywatelki Niemiec, która zaginęła w południowo-wschodniej części wyspy\n. Według informacji portugalskich mediów, w obu przypadkach akcje ratunkowe obejmują nie tylko popularne szlaki, ale także trudno dostępne, górskie rejony Madery.\nJak informuje portal Noticias ao Minuto, w ostatnich latach na Maderze dochodziło do wielu zaginięć młodych turystów, zwłaszcza podczas samotnych wędrówek po górskich szlakach.",
  "content_preview": "Portugalskie służby od kilku dni intensywnie poszukują 31-letniego turysty z Poznania, który zaginął w niedzielne popołudnie w północnej części Madery. Akcja ratunkowa została wznowiona w czwartek, gdy warunki atmosferyczne na wyspie uległy poprawie.\nZaginiony Polak ostatni raz widziany był w niedzi",
  "image_url": "https://i.iplsc.com/-/000LW82MEDPHAWS8-C316.jpg"
}