{
  "id": 1761686586758,
  "source": "rmf24",
  "title": "Procedury ważniejsze niż dobro małych pacjentów? Centra zdrowia psychicznego tracą kontrakty",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-procedury-wazniejsze-niz-dobro-malych-pacjentow-centra-zdrow,nId,8035469",
  "published": "2025-10-28T20:47:33",
  "fetched_at": "2025-10-28T22:23:06.758734",
  "content": "Procedury ważniejsze niż dobro pacjentów? Przez drobne błędy w ofertach centra zdrowia psychicznego dla dzieci i młodzieży w Dąbrowie Górniczej i Bielsku-Białej od grudnia mogą zostać bez kontraktów z NFZ. Setki młodych pacjentów będą musiały zmienić miejsce leczenia.\nZobacz również:\nCzy Twoje dziecko jest bezpieczne? Sprawdź, gdzie czają się niebezpieczne substancje w domu\nPo więcej aktualnych i ciekawych  informacji zapraszamy na stronę główną\nRMF24.pl\nDrobny błąd- duży problem\nPrzez jeden - wydawać by się mogło -\ndrobny błąd w ofercie Ośrodek Terapii i Psychoedukacji \"Kompas\" w Dąbrowie Górniczej od grudnia nie będzie miał kontraktu z NFZ.\nTo placówka, w której opieką psychiatryczną i psychoterapeutyczną objętych jest około\n700 pacjentów: dzieci i młodzież\n.\nNarodowy Fundusz Zdrowia odrzucił złożoną w konkursie ofertę placówki, ponieważ w całotygodniowym harmonogramie pracy poradni w jednym dniu przez półtorej godziny nie wpisano dyżuru specjalisty.\nNikt z naszego personelu nie był rozpisany w czwartek od 8.00 do 9.30. Niezwłocznie naprawiłyśmy ten błąd. Tłumaczyłyśmy to przeoczeniem i zwróciłyśmy się z prośbą o skrócenie czasu pracy poradni w czwartek, co oczywiście nie miało wpływu na całotygodniowy czas pracy, ponieważ pracujemy od poniedziałku do soboty. Czas pracy poradni i tak był dłuższy niż podstawowy wymagany przez NFZ i dłuższy niż premiowany\n- mówi psycholog  Anna Płotek.\nNFZ odrzuca ofertę, mimo poprawki\nMimo zgłoszonej przez placówkę poprawki NFZ odrzucił jej protest.\nOdrzucenie oferty z tak błahych powodów i niewzięcie pod uwagę dobra pacjenta, tego, co mu służy, co leczy, co jest ważne w procesie leczenia, jest wysoce szkodliwe. Rodzi się pytanie: po co te struktury są? Czy mają pomagać, czy przeszkadzać\n? - pyta Ewa Stachowiak, zastępca kierownika OTiP Kompas.\nSpecjalistki z ośrodka podkreślają, że dzieci mogły do tej pory liczyć na kompleksową pomoc.\nW momencie zamknięcia poradni dziecko traci psychoterapię grupową, indywidualną, rodzina traci wsparcie terapeutyczne i często traci też lekarza psychiatrę\n- mówi psycholog Joanna Albert.\nSpecjalistki z OTiP Kompas przekonują, że\nprzerwanie terapii jest szkodliwe dla pacjentów.\nProcesy leczenia psychiatrycznego, psychologicznego są oparte na długotrwałym budowaniu zaufania, poczucia bezpieczeństwa. Odbudowanie tego z nową osobą jest jak zaczynanie od samego początku\n- wyjaśnia Anna Płotek.\nKierowniczka OTiP Kompas Beata Tatrocka-Burzawa dodaje, że istnieje też ryzyko przerwania leczenia psychiatrycznego. To nie jest tak, że dzieci dostaną od razu pomoc w innej placówce.\nOdpowiedź NFZ: Obowiązują przepisy\nNarodowy Fundusz Zdrowia powołuje się na przepisy.\nWszystkich świadczeniodawców, oferentów obowiązuje prawo. Nas również. Przepisy określają dokładnie, jak oferta powinna być sporządzona. Jest dokumentem, pod którym podpisuje się prezes, dyrektor, osoba odpowiedzialna za ośrodek. W ofercie nie wolno dokonywać żadnych zmian\n- tłumaczy Rafał Razik, rzecznik śląskiego oddziału NFZ w Katowicach.\nPytany o znaczenie ciągłości terapii czy leczenia, rzecznik stwierdził, że jest ona uwzględniana podczas konkursu i zapewne ośrodek dostałby dodatkowe punkty, gdyby oferta została poprawnie złożona. Podkreślił także, że pacjenci będą mieli od grudnia zapewnioną opieką.\nZostał wybrany inny ośrodek, który do tej pory nie udzielał tego typu świadczeń\n- mówi Rafał Razik. Zapewnił jednak, że ma on odpowiednią kadrę i zaplecze, by zajmować się dziećmi i młodzieżą. Rzecznik NFZ dodał, że rodzice mogą szukać pomocy dla dzieci także w innych miejscach.\nNie ma rejonizacji, więc można udać się do dowolnego ośrodka\n- twierdzi rzecznik.\nOTiP Kompas może też jeszcze złożyć w NFZ odwołanie. Ma na to 7 dni od rozstrzygnięcia konkursu.\nCentrum Zdrowia Psychicznego \"Feniks\" ma podobne problemy\nW podobnej sytuacji znalazło się  Centrum Zdrowia Psychicznego \"Feniks\" dla dzieci i młodzieży w Bielsku-Białej.\nPod opieką centrum jest ok. 600-700 pacjentów w kilku grupach.\nOd początku roku do końca września placówka wygenerowała 4,5 tys. porad. Mamy też szkołę dla 25 dzieci, a w ramach treningu umiejętności społecznych jest ok. 100 dzieci\n- mówi psychiatra Maciej Matuszczyk, dyrektor medyczny Centrum Zdrowia Psychicznego \"Feniks\".\nW tym przypadku także, zdaniem NFZ, w ofercie był błąd.\nTo jest jedna godzina, która według NFZ nie była obsadzona osobą będącą członkiem zespołu.\nMy uważaliśmy, że ta osoba spełnia wymagania kompetencyjne. Mimo że nasza oferta była dwukrotnie większa, jeśli chodzi o liczbę godzin, której NFZ oczekiwał - zamiast 40 było prawie 80 - fundusz naszą ofertę odrzucił\n- tłumaczy Maciej Matuszczyk.\nJego zdaniem większe znaczenie w konkursie powinien mieć staż pracy placówki.\nPodmioty, które do tej pory nie wykonywały na danym terenie żadnych świadczeń, mają dokładnie te same szanse, co ośrodki, które mają wypracowaną strukturę, setki dzieci pod opieką i są też pod stałą kontrolą NFZ, który weryfikuje, czy świadczenia są wykonywane\n- podkreśla psychiatra.\nCo dalej?\nKonkurs w Bielsku-Białej jeszcze nie został rozstrzygnięty, ale oferta Centrum Zdrowia Psychicznego \"Feniks\" i tak nie jest już brana w nim pod uwagę.\nNa razie nie wiadomo, gdzie dzieci znajdą opiekę od 1 grudnia.\nRozstrzygnięcie konkursu planowane jest na 31 października\n- mówi Rafał Razik, rzecznik NFZ w Katowicach.\nZdaniem Macieja Matuszczyka czas, w którym następuje rozstrzygnięcie konkursu, jest niefortunny. Rodzice będą mieli miesiąc na znalezienie nowej szkoły dla dzieci, które są w oddziale dziennym.\nDzieci, które są w terapii psychiatrycznej czy psychoterapeutycznej, będą musiały zaczynać od nowa cykl terapeutyczny\n- mówi Matuszczyk. Po rozstrzygnięciu konkursu, Centrum Zdrowia Psychicznego \"Feniks\" będzie mogło złożyć odwołanie do NFZ.\nProtesty złożone w NFZ przez CZP \"Feniks\" oraz OTiP \"Kompas\" poparli m.inn.: konsultant krajowa i konsultant wojewódzki w dziedzinie psychiatrii dzieci i młodzieży Aleksandra Lewandowska i Ireneusz Jelonek.\nOpracowanie:\nRenata Gaweł",
  "content_preview": "Procedury ważniejsze niż dobro pacjentów? Przez drobne błędy w ofertach centra zdrowia psychicznego dla dzieci i młodzieży w Dąbrowie Górniczej i Bielsku-Białej od grudnia mogą zostać bez kontraktów z NFZ. Setki młodych pacjentów będą musiały zmienić miejsce leczenia.\nZobacz również:\nCzy Twoje dziec",
  "image_url": "https://i.iplsc.com/-/000LTU3DTSJAVJ3Q-C316.jpg"
}