{
  "id": 1762785496380,
  "source": "rmf24",
  "title": "Międzynarodowy pościg zakończony na Śląsku. Złodzieje czekają na przesłuchanie",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-miedzynarodowy-poscig-zakonczony-na-slasku-zlodzieje-czekaja,nId,8039293",
  "published": "2025-11-10T11:06:15",
  "fetched_at": "2025-11-10T14:38:16.380181",
  "content": "​Dwóch obywateli Czech, którzy ukradli samochód, zostało zatrzymanych na Śląsku po międzynarodowym pościgu. Obaj mężczyźni czekają na przesłuchanie. Sprawą zajmuje się reporter RMF FM Marcin Buczek.\nZobacz również:\nPościg i strzały w Krakowie. Młody mężczyzna w rękach policji\nPolsko-czeska akcja policji. Pościg i zatrzymanie złodziei\nWięcej aktualnych informacji z kraju znajdziesz na stronie głównej\nRMF24.pl\nZłodzieje zostali zatrzymani w okolicach Raciborza. Wczoraj, tuż po godz. 11, polscy policjanci dostali informację od swoich kolegów z Czech, że po czeskiej stronie granicy złodzieje ukradli samochód i zaczęli uciekać. Czeskim policjantom przed granicą nie udało się ich zatrzymać i złodzieje wjechali do Polski. Do pościgu włączyła się więc polska policja.\nJak relacjonuje reporter RMF FM Marcin Buczek,\njeden z biorących udział w akcji pościgowej radiowozów tak zajechał drogę uciekającym, że ci zjechali z drogi na pobocze i zostali zatrzymani.\nOdpowiedzialność międzynarodowa\nPo zatrzymaniu mężczyzn rozpoczęła się procedura przygotowania zarzutów. Ze względu na charakter przestępstwa odpowiedzialność będzie podzielona między dwa państwa.\nZatrzymano ich w Polsce, dlatego tu będą odpowiadać za to, że nie zatrzymali się do kontroli policyjnej i uciekali. Do tego dochodzą jeszcze wykroczenia drogowe, do których doszło w czasie pościgu. Natomiast za kradzież auta będą odpowiadać w Czechach. Najpierw jednak swoje działania musi zakończyć policja w Polsce\n- ustalił Marcin Buczek.",
  "content_preview": "​Dwóch obywateli Czech, którzy ukradli samochód, zostało zatrzymanych na Śląsku po międzynarodowym pościgu. Obaj mężczyźni czekają na przesłuchanie. Sprawą zajmuje się reporter RMF FM Marcin Buczek.\nZobacz również:\nPościg i strzały w Krakowie. Młody mężczyzna w rękach policji\nPolsko-czeska akcja pol",
  "image_url": "https://i.iplsc.com/-/000LWIVH6P0XNHFP-C316.jpg"
}