{
  "id": 1761741755959,
  "source": "rmf24",
  "title": "KOWR wzywa nabywcę do zwrotu działki pod CPK",
  "url": "https://www.rmf24.pl/fakty/polska/news-kowr-wzywa-nabywce-do-zwrotu-dzialki-pod-cpk,nId,8035675",
  "published": "2025-10-29T13:36:03",
  "fetched_at": "2025-10-29T12:42:35.959776",
  "content": "Krajowy Ośrodek Wsparcia Rolnictwa wzywa nabywcę do pilnego zwrotu działki przewidzianej pod budowę torów prowadzących do Centralnego Portu Komunikacyjnego. Wysyłane są już stosowne pisma w tej sprawie.\nChodzi o sprzedaż 160-hektarowej działki w Zabłotni, przez którą planowana jest linia Kolei Dużych Prędkości z Warszawy do lotniska CPK.\nWedług doniesień medialnych, działka została sprzedana w 2023 roku wiceprezesowi firmy Dawtona, Piotrowi Wielgomasowi, za zgodą ówczesnego Ministerstwa Rolnictwa, tuż przed zmianą władzy.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nKontratak PiS w sprawie działki pod CPK. \"Absolutna patologia\"\n\"Wkurzenie nie jest wystarczające\". Szłapka odpowiada Horale ws. działki pod CPK\nAfera z działką wokół CPK. Dawtona i jej wiceprezes zabrali głos\nTusk o działce pod CPK: \"Cały PiS kradnie\". Wszystko odbyło się w ciągu doby\nChodzi o sprzedaż działki o powierzchni 160 ha w miejscowości\nZabłotnia\n, przez którą ma przebiegać linia kolei dużej prędkości z Warszawy do lotniska CPK.\nWirtualna Polska napisała w poniedziałek, że w 2023 r. - niedługo przed oddaniem władzy przez PiS - Ministerstwo Rolnictwa wydało zgodę na sprzedaż należącej do Krajowego Ośrodka Wsparcia Rolnictwa (KOWR) działki\nwiceprezesowi prywatnej firmy Dawtona, Piotrowi Wielgomasowi.\nDyrektor generalny KOWR Henryk Smolarz ogłosił w środę, że\nKOWR wzywa nabywcę do pilnego zwrotu działki\nprzewidzianej pod budowę torów prowadzących do Centralnego Portu Komunikacyjnego. Stosowne pisma są wysyłane.\nDziałka ma zostać odzyskana na podstawie umowy sprzedaży i aktu notarialnego, na mocy których została sprzedana biznesmenowi. W tej umowie zapisane jest, że jeżeli działka rolna zostanie formalnie przeznaczona pod budowę, to KOWR będzie mógł odkupić ją od nabywcy za pierwotną cenę.\nDziś wiceprezes Dawtony dostanie pismo z takim roszczeniem, będące pismem wstępnym. Spółka CPK musi jeszcze złożyć w stosownych urzędach pisma dotyczące formalnego odrolnienia działki.\nGdy to się stanie, ma ruszyć procedura odsprzedaży działki - bez straty dla Skarbu Państwa. Jeszcze w poniedziałek KOWR informował, że taka odsprzedaż jest niemożliwa.",
  "content_preview": "Krajowy Ośrodek Wsparcia Rolnictwa wzywa nabywcę do pilnego zwrotu działki przewidzianej pod budowę torów prowadzących do Centralnego Portu Komunikacyjnego. Wysyłane są już stosowne pisma w tej sprawie.\nChodzi o sprzedaż 160-hektarowej działki w Zabłotni, przez którą planowana jest linia Kolei Dużyc",
  "image_url": "https://i.iplsc.com/-/000LU0BWPF4906X6-C316.jpg"
}