{
  "id": 1761321354832,
  "source": "rmf24",
  "title": "Spotkanie w cieniu sankcji. Wysłannik Putina w Waszyngtonie",
  "url": "https://www.rmf24.pl/fakty/swiat/news-spotkanie-w-cieniu-sankcji-wyslannik-putina-w-waszyngtonie,nId,8034527",
  "published": "2025-10-24T17:12:30",
  "fetched_at": "2025-10-24T17:55:54.832479",
  "content": "W sobotę w Waszyngtonie dojdzie do spotkania specjalnego wysłannika USA ds. misji pokojowych Steve’a Witkoffa z doradcą ekonomicznym Władimira Putina, Kiriłłem Dmitrijewem. Wizyta rosyjskiego oficjela odbywa się w cieniu nowych sankcji nałożonych na największe rosyjskie koncerny naftowe oraz napiętych relacji na linii Waszyngton-Moskwa.\nW sobotę w Waszyngtonie odbędzie się spotkanie Steve’a Witkoffa z Kiriłłem Dmitrijewem, doradcą ekonomicznym Władimira Putina.\nDmitrijew kieruje Rosyjskim Funduszem Inwestycji Bezpośrednich i objęty jest amerykańskimi sankcjami.\nWizyta ma miejsce tuż po ogłoszeniu nowych sankcji USA na rosyjskie koncerny Rosnieft i Łukoil.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nNowa strategia Rosjan. Na front wysyłają kobiety\nTrzy opcje dot. Rosji trafiły na biurko. Co podpisał, a co odrzucił Trump?\n\"Polujemy na wasze okręty\". Wielka Brytania grozi Putinowi\nWażna deklaracja Kim Dzong Una. \"Zawsze z Moskwą\"\nW sobotę dojdzie do\nważnych rozmów między przedstawicielami Stanów Zjednoczonych i Rosji\n. Kiriłł Dmitrijew, doradca ekonomiczny Władimira Putina oraz szef Rosyjskiego Funduszu Inwestycji Bezpośrednich, przyleciał do Waszyngtonu, by kontynuować rozmowy dotyczące relacji obu państw. Spotka się m.in. ze specjalnym wysłannikiem USA ds. misji pokojowych, Steve’em Witkoffem.\nNowe sankcje i reakcje Kremla\nWizyta Dmitrijewa odbywa się zaledwie\ndwa dni po ogłoszeniu przez USA nowych sankcji na dwa największe rosyjskie koncerny naftowe - Rosnieft i Łukoil\n. Sam Dmitrijew od czasów administracji Joe Bidena\nobjęty jest amerykańskimi restrykcjami.\nWładimir Putin, komentując sankcje, przyznał, że są one poważne, ale zapewnił, że\nnie zagrożą gospodarce Rosji\n. Rosyjski prezydent określił działania USA jako próbę wywarcia presji i nieprzyjazny gest.\nSpotkanie Trump-Putin?\nDo wypowiedzi Putina odniósł się Donald Trump, który z przekąsem stwierdził, że \"\ncieszy się, iż Putin tak myśli\n\" i zapowiedział ocenę skutków sankcji za pół roku. Rzeczniczka Białego Domu Karoline Leavitt poinformowała, że choć planowany szczyt przywódców obu krajów został odwołany, to spotkanie Trumpa z Putinem w przyszłości nie jest wykluczone.\nAdministracja USA podkreśla, że ewentualne rozmowy muszą przynieść konkretne rezultaty.",
  "content_preview": "W sobotę w Waszyngtonie dojdzie do spotkania specjalnego wysłannika USA ds. misji pokojowych Steve’a Witkoffa z doradcą ekonomicznym Władimira Putina, Kiriłłem Dmitrijewem. Wizyta rosyjskiego oficjela odbywa się w cieniu nowych sankcji nałożonych na największe rosyjskie koncerny naftowe oraz napięty",
  "image_url": "https://i.iplsc.com/-/000LT822HEN2BGCB-C316.jpg"
}