{
  "id": 1762612477269,
  "source": "rmf24",
  "title": "Portugalia wydala białoruskich opozycjonistów. Jaki jest powód?",
  "url": "https://www.rmf24.pl/fakty/swiat/news-portugalia-wydala-bialoruskich-opozycjonistow-jaki-jest-powo,nId,8038930",
  "published": "2025-11-08T09:29:00",
  "fetched_at": "2025-11-08T14:34:37.269533",
  "content": "Portugalskie władze nakazały grupie białoruskich opozycjonistów, którzy po rosyjskiej inwazji na Ukrainę znaleźli schronienie w tym kraju, opuszczenie jego terytorium - poinformowała telewizja SIC. Białorusini, objęci dotąd ochroną czasową, mają 20 dni na wyjazd, w przeciwnym razie grozi im deportacja.\nPortugalskie służby wezwały białoruskich opozycjonistów, którzy przybyli z Ukrainy, do opuszczenia kraju po wygaśnięciu ochrony czasowej.\nOpozycjoniści mają 20 dni na wyjazd, w przeciwnym razie grozi im deportacja.\nBiałorusini obawiają się powrotu do ojczyzny ze względu na możliwe represje i zagrożenie życia.\nZajrzyj na stronę główną RMF24.pl, by być na bieżąco z najważniejszymi informacjami z Polski i ze świata.\nZobacz również:\nSejm przedłuża zawieszenie prawa do azylu na granicy z Białorusią\nSejm przedłuża zawieszenie prawa do azylu na granicy z Białorusią\nPortugalska telewizja SIC podała, że służby podległe resortowi spraw wewnętrznych Portugalii\nwezwały w piątek grupę białoruskich opozycjonistów do opuszczenia kraju.\nCytowani przez stację dysydenci twierdzą, że w Portugalii zostali objęci ochroną czasową.\nZ kierowanych do nich listów wynika, że\nmają 20 dni na opuszczenie portugalskiego terytorium\n, bo termin ochrony czasowej dobiegł końca. Zgodnie z pismami, które otrzymali Białorusini, jeśli nie podporządkują się nakazowi wyjazdu,\nwładze w Lizbonie uruchomią wobec nich procedurę deportacji\n.\nNie zamierzają wracać na Białoruś\nBiałoruscy dysydenci przekazali w rozmowie z SIC, że\nnie zamierzają wracać na Białoruś z obawy o własne życie i życie swoich bliskich\n.\nUczestniczyłam w protestach antyrządowych w 2020 r. Opublikowałam wiele wpisów w mediach społecznościowych wspierających Ukrainę i sprzeciwiających się dyktaturze Aleksandra Łukaszenki.\nMożemy być aresztowani za danie jednego lajka takiej publikacji\n- powiedziała pochodząca z Białorusi Tatiana.\nWedług lizbońskiej telewizji nakazy opuszczenia Portugalii trafiły także do\nczłonków rodzin cudzoziemców mieszkających w Ukrainie\n, którzy po wybuchu wojny schronili się w Portugalii. Wśród nich, jak ustaliły portugalskie media, są dzieci różnych narodowości, które z rodzicami uciekły z Ukrainy, m.in. Białorusinów, Ukraińców, Rosjan i Amerykanów.",
  "content_preview": "Portugalskie władze nakazały grupie białoruskich opozycjonistów, którzy po rosyjskiej inwazji na Ukrainę znaleźli schronienie w tym kraju, opuszczenie jego terytorium - poinformowała telewizja SIC. Białorusini, objęci dotąd ochroną czasową, mają 20 dni na wyjazd, w przeciwnym razie grozi im deportac",
  "image_url": "https://i.iplsc.com/-/000LWDULBQTW2KPW-C316.jpg"
}