{
  "id": 1761847707101,
  "source": "rmf24",
  "title": "Lekarz i ksiądz wśród zatrzymanych. Rozbito grupę handlującą narkotykami",
  "url": "https://www.rmf24.pl/fakty/polska/news-lekarz-i-ksiadz-wsrod-zatrzymanych-rozbito-grupe-handlujaca-,nId,8036082",
  "published": "2025-10-30T16:58:00",
  "fetched_at": "2025-10-30T18:08:27.101207",
  "content": "Centralne Biuro Zwalczania Cyberprzestępczości zatrzymało dziesięć osób podejrzanych o udział w nielegalnym obrocie silnymi lekami opioidowymi zawierającymi m.in. oxykodon i fentanyl. Wśród ludzi, którzy usłyszeli zarzuty, są przedstawiciele różnych zawodów, w tym lekarz i duchowny.\nDziesięć osób, w tym lekarz i ksiądz, usłyszało zarzuty udziału w obrocie dużą ilością leków opioidowych zawierających m.in. oxykodon i fentanyl.\nProceder trwał od 2023 roku i obejmował kilka województw; zatrzymań dokonało Centralne Biuro Zwalczania Cyberprzestępczości.\nPodczas przeszukań zabezpieczono tysiące tabletek i plastrów z substancjami psychotropowymi.\nZajrzyj na stronę główną RMF24.pl, gdzie znajdziesz więcej informacji z Polski i ze świata.\nZobacz również:\nLeki, których nie powinno się łączyć z kawą. Lista może zaskoczyć\nReklamowali środki przeciwbólowe jako sposób na przerwanie ciąży\nJak przekazała w czwartek rzeczniczka Prokuratury Okręgowej w Nowym Sączu prok. Justyna Rataj-Mykietyn, zatrzymywanie podejrzanych przez funkcjonariuszy z krakowskiego oddziału Centralnego Biura Zwalczania Cyberprzestępczości trwało\nod 29 maja do 2 października br.\nw województwach: małopolskim, wielkopolskim, mazowieckim i lubelskim.\nZarzuty, jakie usłyszeli zatrzymani, dotyczą\nwprowadzania do obrotu oraz uczestnictwa w obrocie znaczną ilością tabletek i plastrów zawierających m.in. oxykodon i fentanyl\n, a także\npoświadczenia nieprawdy w celu osiągnięcia korzyści majątkowej\n.\nProceder trwał od dwóch lat\nZ ustaleń śledztwa wynika, że\nproceder trwał od 2023 roku\n. Wśród podejrzanych jest m.in.\n52-letni lekarz\n, który miał wystawiać fałszywe recepty na leki opioidowe, 39-letnia kobieta i 39-letni mężczyzna zajmujący się wprowadzaniem leków do obrotu, 50-letni mężczyzna wywożący środki do Holandii oraz dwóch mężczyzn w wieku 35 i 31 lat uczestniczących w obrocie tymi substancjami.\nJednym z odbiorców leków zawierających substancje narkotyczne, m.in. benzodiazepiny, był\n45-letni ksiądz\nz parafii w województwie mazowieckim, któremu przedstawiono zarzut udziału w obrocie znaczną ilością substancji psychotropowych.\n\"Do wprowadzania do obrotu środków dochodziło zarówno poprzez bezpośrednie kontakty osób uczestniczących w procederze, jak i za pośrednictwem firm kurierskich\" - poinformowała w komunikacie prok. Justyna Rataj-Mykietyn.\nZabezpieczono tysiące tabletek i plastrów\nPodczas przeszukań zabezpieczono\nkilka tysięcy tabletek m.in. leków Oxydolor, morfiny, Alprox i Xanax, plastry zawierające fentanyl oraz 270 tabletek leku Doreta\n.",
  "content_preview": "Centralne Biuro Zwalczania Cyberprzestępczości zatrzymało dziesięć osób podejrzanych o udział w nielegalnym obrocie silnymi lekami opioidowymi zawierającymi m.in. oxykodon i fentanyl. Wśród ludzi, którzy usłyszeli zarzuty, są przedstawiciele różnych zawodów, w tym lekarz i duchowny.\nDziesięć osób, w",
  "image_url": "https://i.iplsc.com/-/000LUVBAX8D6Q8Y6-C316.jpg"
}