{
  "id": 1761321353441,
  "source": "rmf24",
  "title": "Poćwiartował ciała, ukrył je w walizkach i porzucił przy moście. Zapadł wyrok",
  "url": "https://www.rmf24.pl/fakty/swiat/news-pocwiartowal-ciala-ukryl-je-w-walizkach-i-porzucil-przy-mosc,nId,8034541",
  "published": "2025-10-24T17:51:00",
  "fetched_at": "2025-10-24T17:55:53.441082",
  "content": "Wstrząsające wydarzenia rozegrały się w lipcu ubiegłego roku w zachodnim Londynie. Yostin Andres Mosquera, 35-letni obywatel Kolumbii, został skazany na dożywotnie więzienie za brutalne zamordowanie dwóch mężczyzn – 62-letniego Alberta Alfonso i 71-letniego Paula Longwortha, którzy byli partnerami życiowymi. Ich poćwiartowane ciała zostały odnalezione w porzuconych walizkach w pobliżu słynnego mostu Clifton Suspension Bridge w Bristolu.\nW zachodnim Londynie doszło do makabrycznej zbrodni, Kolumbijczyk brutalnie zamordował dwóch mężczyzn - Alberta Alfonso i Paula Longwortha.\nAlbert został wielokrotnie dźgnięty nożem, a Paul zginął od uderzenia młotkiem, które roztrzaskało mu czaszkę.\nPo zabójstwach Mosquera poćwiartował ciała, część z nich zamroził, a resztę przewiózł w walizkach do Bristolu z planem porzucenia ich z mostu.\nWięcej informacji z kraju i świata znajdziesz na\nstronie głównej RMF24.pl\n.\nZobacz również:\nBrutalne morderstwo Polaka w Meksyku! Przerażające szczegóły\nDwaj mężczyźni spaleni na stosie w trakcie libacji. Jest akt oskarżenia\nBrutalne morderstwo w Rosji. Zabił, bo obrażała Putina\nBrutalne zabójstwo studentki sprzed 25 lat. Jest pisemne uzasadnienie wyroku\nDo tragedii doszło w mieszkaniu ofiar w dzielnicy Shepherd’s Bush w zachodnim Londynie. Mosquera, który mieszkał z parą, dopuścił się wyjątkowo brutalnych czynów. Według ustaleń śledczych,\nAlbert Alfonso został wielokrotnie ugodzony nożem\n- rany zadano zarówno w okolice tułowia, jak i twarzy oraz szyi.\nPaul Longworth zginął od uderzenia młotkiem w tył głowy,\nktóre doprowadziło do roztrzaskania czaszki.\nPo dokonaniu zbrodni Mosquera przystąpił do makabrycznego procederu - poćwiartował ciała swoich ofiar, a następnie część szczątków zamroził. Pozostałe fragmenty umieścił w dużej czerwonej walizce oraz srebrnej skrzyni, które przewiózł do Bristolu. Jego plan zakładał zrzucenie walizek z ciałami z mostu Clifton Suspension Bridge.\nNieudana próba ukrycia śladów\nMosquera próbował pozbyć się dowodów zbrodni, jednak jego działania były nieudolne.\nPracownicy mostu zauważyli, że z walizki wycieka podejrzana substancja.\nGdy zapytali Mosquerę o zawartość, ten odpowiedział, że są to części samochodowe, a wyciek to olej. Kiedy jednak pracownicy postanowili dokładniej przyjrzeć się bagażom, mężczyzna rzucił się do ucieczki.\nŚledztwo wykazało, że Mosquera już przed dokonaniem zbrodni planował swoje działania. W jego komputerze znaleziono liczne wyszukiwania dotyczące zakupu dużych zamrażarek, zarówno w języku hiszpańskim, jak i angielskim.\nW dniu morderstwa szukał również informacji na temat tego, jakie uderzenie w głowę może być śmiertelne.\nSzokujące szczegóły z procesu\nPodczas procesu ujawniono, że\nMosquera znał jedną z ofiar - Alberta Alfonso - od kilku lat,\npoznali się przez internet. W sądzie odtworzono nagranie z feralnego dnia, na którym Mosquera, tuż po zadaniu śmiertelnych ciosów, pyta ofiarę: \"Podoba ci się to?\", a następnie zaczyna śpiewać i tańczyć.\nTuż po dokonaniu morderstwa Mosquera próbował włamać się na konta bankowe ofiar\n, korzystając z zapisanych przez nich haseł. Bezskutecznie próbował przelać 4 tysiące funtów na swoje konto w Kolumbii.\nWyrok sądu\nSędzia prowadzący sprawę Justice Bennathan, nie miał wątpliwości co do winy oskarżonego. Określił Mosquerę jako \"człowieka osobliwego\", który dopuścił się \"z góry zaplanowanych i wyjątkowo nikczemnych zbrodni\".\nWymierzył karę dożywotniego pozbawienia wolności z minimalnym okresem 40 lat i 264 dni.\nJeżeli skazany kiedykolwiek opuści więzienie, zostanie deportowany do Kolumbii.\nPodczas śledztwa ujawniono również, że\nMosquera posiadał na swoim laptopie ogromną ilość materiałów o charakterze pedofilskim\n- ponad kilka tysięcy zdjęć. Za te przestępstwa otrzymał dodatkową karę 16 miesięcy więzienia, która będzie odbywana równocześnie z wyrokiem za morderstwo.",
  "content_preview": "Wstrząsające wydarzenia rozegrały się w lipcu ubiegłego roku w zachodnim Londynie. Yostin Andres Mosquera, 35-letni obywatel Kolumbii, został skazany na dożywotnie więzienie za brutalne zamordowanie dwóch mężczyzn – 62-letniego Alberta Alfonso i 71-letniego Paula Longwortha, którzy byli partnerami ż",
  "image_url": "https://i.iplsc.com/-/000LT86DVNOE0RXF-C316.jpg"
}