{
  "id": 1763131168106,
  "source": "rmf24",
  "title": "Tusk ostrzega Kijów i realistycznie patrzy na sytuację wokół Ukrainy",
  "url": "https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-tusk-ostrzega-kijow-i-realistycznie-patrzy-na-sytuacje-wokol,nId,8040528",
  "published": "2025-11-14T14:27:00",
  "fetched_at": "2025-11-14T14:39:28.106749",
  "content": "Premier Donald Tusk podczas konferencji prasowej w dolnośląskim Retkowie podkreślił, że Polska pozostaje zdecydowana w pomocy Ukrainie w walce z rosyjską agresją. Jednocześnie ostrzegł, że kolejne afery korupcyjne w ukraińskich instytucjach mogą osłabić międzynarodowe poparcie dla Kijowa i utrudnić budowanie solidarności wokół sprawy ukraińskiej. Szef rządu zaapelował do władz w Kijowie o stanowczą walkę z korupcją, wskazując, że to kluczowe dla przyszłości Ukrainy i jej relacji z partnerami.\nPremier Donald Tusk zapewnił, że Polska będzie nadal wspierać Ukrainę w obronie przed Rosją, ale ostrzegł, że korupcja w ukraińskich instytucjach utrudnia utrzymanie międzynarodowej solidarności.\nSzef polskiego rządu zaapelował do ukraińskich władz o zdecydowaną walkę z korupcją, podkreślając, że tolerowanie takich zjawisk może zagrozić reputacji i przyszłości Ukrainy.\nW związku z aferą korupcyjną w Enerhoatomie do dymisji podali się ukraińscy ministrowie energetyki i sprawiedliwości, a śledztwo objęło m.in. współpracownika prezydenta Ukrainy.\nWięcej najważniejszych informacji z Polski i ze świata znajdziesz na stronie głównej RMF24.pl.\nZobacz również:\nRosyjscy żołnierze umierają we mgle. Wszystko zaczęło się od tego nagrania\nZapomniana choroba wraca na pole bitwy. Nowe zagrożenie dla ukraińskich żołnierzy\n6 osób nie żyje, uszkodzona ambasada. Koszmarna noc w Kijowie\nPremier odniósł się w piątek podczas konferencji prasowej w dolnośląskim Retkowie do afery korupcyjnej w ukraińskim sektorze energetycznym, którą ujawniły Narodowe Biuro Antykorupcyjne Ukrainy i Specjalna Prokuratura Antykorupcyjna.\nZ ustaleń śledczych wynika, że uczestnicy przestępczego procederu pobierali od kontrahentów Enerhoatomu, największego ukraińskiego przedsiębiorstwa energetycznego, łapówki w wysokości od 10 do 15 proc. wartości kontraktów. Zatrzymano pięć osób, a siedmiu innym postawiono zarzuty. W śledztwie figuruje nazwisko Tymura Mindicza, biznesmena i współpracownika prezydenta Ukrainy Wołodymyra Zełenskiego.\nUkraina musi wystrzegać się korupcji\nDonald Tusk, pytany o tę sprawę, podkreślił, że w rozmowach z ukraińskim prezydentem ostrzegał go, żeby\nuważał na każdy najmniejszy objaw korupcji w swoim otoczeniu, bo ma to kluczowe znaczenie dla jego reputacji\n.\nSzef polskiego rządu wezwał ukraińskich decydentów, by\nwystrzegali się korupcji\n.\nStrzeżcie się tego rosyjskiego modelu, bo przegracie wojnę, jeśli będziecie tolerowali tego typu zdarzenia\n- zaapelował. Zwrócił też uwagę na to, że rosyjskie i prorosyjskie partie w Europie szerzą narrację, że niepodległa Ukraina to Ukraina skorumpowana.\n\"Mleko się wylało\"\nPremier przyznał też, że zarówno w Polsce, jak i na świecie\nludzie są zmęczeni informacjami o wojnie i wydatkami z nią związanymi\n, przez co nie jest łatwo utrzymać poparcie dla Ukrainy w jej wojnie z Rosją.\nW interesie Polski jest, żeby Ukraina była państwem niepodległym, państwem z instytucjami, państwem uczciwym. To jest bezdyskusyjne. Chcemy dalej wspierać Ukrainę i będziemy wspierać Ukrainę w jej obronie przed Rosją, bo bronimy w ten sposób także Polski\n- powiedział. Dodał, że\ncoraz trudniej będzie przekonywać różnych partnerów do solidarności wokół Ukrainy\n, jeśli będzie tam dochodzić do skandali korupcyjnych.\nPrezydent Zełenski, tak jak się wydaje w tej chwili, zareagował dość stanowczo.\n(...)\nWydaje się, że w tej sprawie państwo ukraińskie i prezydent Zełenski chyba są zaangażowani, aby ścigać winnych tej korupcji.\nAle mleko się wylało i koszt będzie, tak czy inaczej, bardzo duży\n- stwierdził szef polskiego rządu.\nPrzypomnijmy, że w środę minister energetyki Ukrainy Switłana Hrynczuk podała się do dymisji w związku z aferą korupcyjną w państwowym operatorze elektrowni jądrowych Enerhoatomie. Premier Julia Swyrydenko poinformowała, że do dymisji podał się także minister sprawiedliwości Herman Hałuszczenko. Wcześniej dymisji obojga zażądał prezydent Wołodymyr Zełenski.",
  "content_preview": "Premier Donald Tusk podczas konferencji prasowej w dolnośląskim Retkowie podkreślił, że Polska pozostaje zdecydowana w pomocy Ukrainie w walce z rosyjską agresją. Jednocześnie ostrzegł, że kolejne afery korupcyjne w ukraińskich instytucjach mogą osłabić międzynarodowe poparcie dla Kijowa i utrudnić ",
  "image_url": "https://i.iplsc.com/-/000LXCNTP13DJPU7-C316.jpg"
}