{
  "id": 1761737526779,
  "source": "rmf24",
  "title": "Pilny apel. Policja poszukuje podejrzanych o brutalne pobicie",
  "url": "https://www.rmf24.pl/regiony/warszawa/news-pilny-apel-policja-poszukuje-podejrzanych-o-brutalne-pobicie,nId,8035613",
  "published": "2025-10-29T11:50:02",
  "fetched_at": "2025-10-29T11:32:06.779793",
  "content": "Poważne obrażenia odniósł mężczyzna w wyniku bójki, do której doszło na ul. Marszałkowskiej w Warszawie. Podejrzanych o pobicie trzech młodych mężczyzn poszukuje policja, która upubliczniła ich wizerunki i zaapelowała do mieszkańców stolicy o kontakt, jeśli ktoś ich zna lub wie, gdzie mogą przebywać. Funkcjonariusze zapewniają anonimowość.\nW centrum Warszawy został pobity mężczyzna.\nSłużby pokazały wizerunki podejrzanych. Zdjęcia trzech młodych mężczyzn znajdziesz poniżej.\nJeśli ktoś ma na ich temat jakieś informacje, proszony jest o telefon pod nr: 47 723 91 30, 47 723 91 28, 47 723 91 50 lub wiadomość na adres mailowy: krp1.kancelaria-wpz@ksp.policja.gov.pl.\nBądź na bieżąco. Więcej najnowszych informacji na\nRMF24.pl\n.\nZobacz również:\n​Zatrzymano wiceministra rządu PiS. Płatna protekcja i łapówka\nRozpędzone bmw uderzyło w pieszego. Nastoletni kierowca zatrzymany po ucieczce\nW Warszawie na ul. Marszałkowskiej doszło do bójki. Poszkodowany został mężczyzna. Odniósł poważne obrażenia. Sprawców dotąd nie udało się zatrzymać. Policjanci poinformowali, że zabezpieczyli materiał dowodowy i apelują o pomoc. Wizerunek osób podejrzanych opublikowali na zdjęciach.\n\"Każdego, kto posiada jakiekolwiek informacje na temat mężczyzn,\nprosimy o kontakt z policjantami pod numerami telefonów 47 723 91 30, 47 723 91 28 lub całodobowo pod numerem 47 723 91 50, powołując się na sprawę KRP-PZ-2891/25. Informacje można również przekazywać w formie elektronicznej, pisząc na adres e-mail: krp1.kancelaria-wpz@ksp.policja.gov.pl.\nZapewniamy anonimowość\" - przekazał mł. asp. Jakub Pacyniak.\nSprawą zajmują się funkcjonariusze z Wydziału do Walki z Przestępczością Przeciwko Życiu i Zdrowiu śródmiejskiej komendy pod nadzorem Prokuratury Rejonowej Warszawa Śródmieście-Północ.",
  "content_preview": "Poważne obrażenia odniósł mężczyzna w wyniku bójki, do której doszło na ul. Marszałkowskiej w Warszawie. Podejrzanych o pobicie trzech młodych mężczyzn poszukuje policja, która upubliczniła ich wizerunki i zaapelowała do mieszkańców stolicy o kontakt, jeśli ktoś ich zna lub wie, gdzie mogą przebywać",
  "image_url": "https://i.iplsc.com/-/000LTXSHWHQA77EE-C316.jpg"
}