{
  "id": 1762439883249,
  "source": "rmf24",
  "title": "Nowy wyrok dla Frasyniuka",
  "url": "https://www.rmf24.pl/fakty/polska/news-zwrot-akcji-w-sprawie-frasyniuka-sad-zmienil-wyrok,nId,8038333",
  "published": "2025-11-06T14:25:32",
  "fetched_at": "2025-11-06T14:38:03.249494",
  "content": "Sąd Okręgowy we Wrocławiu wydał nowy wyrok w sprawie Władysława Frasyniuka, oskarżonego o znieważenie polskich żołnierzy. Sąd zmienił wyrok sądu pierwszej instancji, który skazał Frasyniuka na 15 tys. zł grzywny, i uniewinnił w czwartek byłego posła i opozycjonistę z czasów PRL.\nSąd Okręgowy we Wrocławiu uniewinnił w czwartek Władysława Frasyniuka, byłego posła i opozycjonistę z czasów PRL, oskarżonego o znieważenie polskich żołnierzy.\nDecyzja sądu drugiej instancji zmienia wcześniejszy wyrok, w którym Frasyniuk został skazany na 15 tysięcy złotych grzywny.\nOrzeczenie jest prawomocne - nie przysługuje już od niego odwołanie.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\n.\nZobacz również:\nNazwał żołnierzy \"śmieciami\" i \"watahą psów\". Brak decyzji w sprawie Frasyniuka\nApel ws. wyborów. Wśród sygnatariuszy m.in. Wałęsa, Frasyniuk i Michnik\nFrasyniuk: Nie mam ochoty udawać, że jestem poprawny. Żadnej litości dla PiS i Dudy\nOrzeczenie, które zapadło w procesie apelacyjnym, jest prawomocne. Proces toczył się z wyłączeniem jawności.\nWładysław Frasyniuk\nzostał oskarżony o użycie pod adresem żołnierzy ochraniających granicę państwową sformułowań \"znieważających i poniżających ich w opinii publicznej oraz narażających na utratę zaufania potrzebnego do pełnienia służby\". Chodzi o wypowiedź dotyczącą funkcjonariuszy zabezpieczających polsko-białoruską granicę, która w sierpniu 2021 r. padła na antenie TVN24.\nSłowo \"żołnierz\" jest upokarzające dla tych wszystkich, którzy byli na misjach polskich poza granicami. Mam wrażenie, że to jest wataha psów, która otoczyła biednych, słabych ludzi\n- powiedział wówczas Frasyniuk.\nW pierwszej instancji Sąd Rejonowy dla Wrocławia-Śródmieścia uznał, że Frasyniuk naruszył godność i dobre imię żołnierzy. Skazał go za ten występek (art. 216 par. 2 kk) na 15 tys. zł grzywny.\nTo drugi proces w tej sprawie. W pierwszym sąd warunkowo umorzył sprawę na rok próby. Frasyniuk miał też zapłacić 3 tys. zł na rzecz Funduszu Pomocy Pokrzywdzonym oraz Pomocy Postpenitencjarnej. W apelacji sąd uchylił ten wyrok i przekazał sprawę do ponownego rozpatrzenia.",
  "content_preview": "Sąd Okręgowy we Wrocławiu wydał nowy wyrok w sprawie Władysława Frasyniuka, oskarżonego o znieważenie polskich żołnierzy. Sąd zmienił wyrok sądu pierwszej instancji, który skazał Frasyniuka na 15 tys. zł grzywny, i uniewinnił w czwartek byłego posła i opozycjonistę z czasów PRL.\nSąd Okręgowy we Wroc",
  "image_url": "https://i.iplsc.com/-/000LW5P35NRXC0XR-C316.jpg"
}