{
  "id": 1761847714292,
  "source": "rmf24",
  "title": "Zabójstwo 17-latka",
  "url": "https://www.rmf24.pl/regiony/lublin/news-zabojstwo-17-latka-decyzja-sadu-ws-13-letniego-brata,nId,8036104",
  "published": "2025-10-30T17:18:00",
  "fetched_at": "2025-10-30T18:08:34.292506",
  "content": "13-latek, który miał zabić nożem swojego 17-letniego brata, trafi na trzy miesiące do zamkniętego schroniska dla nieletnich. Tak postanowił sąd w Radzyniu Podlaskim (Lubelskie). Do tragedii doszło w środę w nocy na terenie gminy Borki.\nSąd w Radzyniu Podlaskim przesłuchał zatrzymanego 13-latka, posiedzenie odbyło się za zamkniętymi drzwiami.\nChłopiec został umieszczony w schronisku dla nieletnich, co ma zabezpieczyć jego dobro.\nTragedia wydarzyła się w środę nad ranem w domu pod Radzyniem Podlaskim.\nPolicja i pogotowie przyjechały na miejsce po zgłoszeniu - znaleziono ciężko rannego 17-latka z ranami kłutymi i ciętymi.\n17-latek został zabrany do szpitala, gdzie kilka godzin później zmarł.\nNajnowsze informacje na rmf24.pl.\nZobacz również:\nTragedia rodzinna na Lubelszczyźnie. Nie żyje 17-latek, zatrzymany 13-letni brat\n13-latek złożył wyjaśnienia przed sądem\nSąd w Radzyniu Podlaskim wysłuchał w czwartek zatrzymanego nastolatka\n. Odbyło się to za zamkniętymi drzwiami, sąd nie ujawnia treści wyjaśnień chłopca.\nSąd rodzinny uznał, że istnieje duże prawdopodobieństwo, że nieletni popełnił czyn karalny.\nW przypadku tego czynu może zostać wymierzony środek w postaci zakładu poprawczego. Mając na uwadze także dobro dziecka, które należy w tej chwili zabezpieczyć, sąd uznał, że schronisko dla nieletnich będzie najlepszym środkiem, który także dobro dziecka będzie realizować -\nmówi Andrzej Mikołajewski rzecznik Sądu Okręgowego w Lublinie.\nSąd będzie oceniać zgromadzone dowody, najprawdopodobniej powoła też biegłych. Na tej podstawie orzeknie o losach chłopca.\nNajsurowszym środkiem, jaki może zastosować sąd w tej sprawie, jest umieszczenie chłopca w zakładzie poprawczym.\nTragedia w rodzinnym domu\nW środę nad ranem do domu w okolicach Radzynia Podlaskiego na wezwanie jednego z mieszkańców przyjechały policja i pogotowie.\nNa miejscu zastali ciężko rannego 17-letniego chłopaka. Miał rany kłute i cięte.\nRatownicy natychmiast zabrali go do szpitala.\nPolicjanci zatrzymali natomiast jego 13-letniego brata.\nNiestety kilka godzin później ranny nastolatek zmarł w szpitalu.\nWiadomo, że w nocy w domu poza braćmi byli ich rodzice.\nRodzina nie była notowana w policyjnych kartotekach.",
  "content_preview": "13-latek, który miał zabić nożem swojego 17-letniego brata, trafi na trzy miesiące do zamkniętego schroniska dla nieletnich. Tak postanowił sąd w Radzyniu Podlaskim (Lubelskie). Do tragedii doszło w środę w nocy na terenie gminy Borki.\nSąd w Radzyniu Podlaskim przesłuchał zatrzymanego 13-latka, posi",
  "image_url": "https://i.iplsc.com/-/000LUVQAPVAS48Q3-C316.jpg"
}