{
  "id": 1762785488244,
  "source": "rmf24",
  "title": "​Co Tyszka i Kukiz usłyszeli u Ziobry? Kolejna odsłona afery",
  "url": "https://www.rmf24.pl/polityka/news-co-tyszka-i-kukiz-uslyszeli-u-ziobry-kolejna-odslona-afery,nId,8039256",
  "published": "2025-11-09T18:46:34",
  "fetched_at": "2025-11-10T14:38:08.244017",
  "content": "Wiceszef MON Cezary Tomczyk zapowiedział, że zawiadomi prokuraturę o możliwości popełnienia przestępstwa przez Janusza Kowalskiego i innych polityków PiS, którzy mieli proponować liderom Kukiz'15 korzystanie ze środków Funduszu Sprawiedliwości na własne cele polityczne. Temat rozmów ujawnił europoseł Stanisław Tyszka.\nStanisław Tyszka i Paweł Kukiz uczestniczyli w spotkaniu zorganizowanym przez Janusza Kowalskiego i Zbigniewa Ziobrę. Mieli usłyszeć propozycję wykorzystania Funduszu Sprawiedliwości do celów politycznych.\nTyszka odrzucił tę propozycję i oskarżył Ziobrę o stworzenie \"maszynki\" do wykorzystywania publicznych pieniędzy na kampanie partyjne.\nWiceszef MON, Cezary Tomczyk, zapowiedział zawiadomienie o możliwości przestępstwa wobec Kowalskiego i innych polityków PiS obecnych na spotkaniu.\nProkuratura chce postawić Ziobrze 26 zarzutów związanych z nielegalnym wydawaniem pieniędzy z Funduszu Sprawiedliwości oraz innymi nadużyciami.\nWięcej bieżących informacji znajdziesz na stronie głównej\nRMF24.pl.\nZobacz również:\nGłos z Budapesztu. Ziobro tajemniczo o swoich planach\n​\"Igrzyska bezprawia\". Ziobro ostro o Tusku\nABW z poleceniem zatrzymania Zbigniewa Ziobry. Co teraz będzie się działo?\nW niedzielnym programie w Polsat News\nStanisław Tyszka, obecnie europoseł Konfederacji, a wcześniej poseł Kukiz'15\n, opowiedział, że w czasach rządów Zjednoczonej Prawicy wziął udział razem z Pawłem Kukizem w spotkaniu zorganizowanym przez Janusza Kowalskiego. Gospodarzem rozmów był ówczesny minister sprawiedliwości Zbigniewa Ziobry. Kowalski i Ziobro tworzyli wówczas Suwerenną Polskę, dziś obydwaj są posłami PiS.\nPan poseł Kowalski proponował przy ministrze Ziobro, żebyśmy skorzystali z Funduszu Sprawiedliwości na własne cele, które nam pomogą politycznie. My to oczywiście odrzuciliśmy\n- powiedział Tyszka.\nDodał, że Ziobro i Suwerenna Polska stworzyli\n\"maszynkę do wydawania publicznych pieniędzy na cele partyjne, prowadzenie własnych kampanii wyborczych\".\nTomczyk zawiadomi prokuraturę\n\"Składam w tej sprawie zawiadomienie o możliwości popełnienia przestępstwa przez Janusza Kowalskiego oraz innych obecnych przy tej rozmowie polityków PiS\" - zapowiedział w niedzielę na platformie X wiceszef MON Cezary Tomczyk.",
  "content_preview": "Wiceszef MON Cezary Tomczyk zapowiedział, że zawiadomi prokuraturę o możliwości popełnienia przestępstwa przez Janusza Kowalskiego i innych polityków PiS, którzy mieli proponować liderom Kukiz'15 korzystanie ze środków Funduszu Sprawiedliwości na własne cele polityczne. Temat rozmów ujawnił europose",
  "image_url": "https://i.iplsc.com/-/000LWHA5M3KLAL9E-C316.jpg"
}