{
  "id": 1762285876912,
  "source": "rmf24",
  "title": "Orki polują na żarłacze białe i pożerają ich wątroby. Niezwykłe nagrania z drona",
  "url": "https://www.rmf24.pl/nauka/news-orki-poluja-na-zarlacze-biale-i-pozeraja-ich-watroby-niezwyk,nId,8037497",
  "published": "2025-11-04T19:53:53",
  "fetched_at": "2025-11-04T19:51:16.912858",
  "content": "Naukowcy po raz pierwszy zarejestrowali w Zatoce Kalifornijskiej, jak grupa orek poluje na młode żarłacze białe, by pożreć wątroby. Zjawisko to, znane dotąd z innych części świata, może mieć poważne konsekwencje dla populacji rekinów w regionie.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nWspaniałe wieści dla miłośników gorzkiej czekolady. Naukowcy nie pozostawili wątpliwości\nSzokujące odkrycie pod katedrą. Znaleźli dowody czarnej śmierci w szkielecie\nJutrzejszej nocy spójrz w niebo. Pojawi się \"Bobrzy Księżyc\"\nPierwszy polski statek kosmiczny. \"Będziemy mogli konkurować z największymi\"\nBadacze pracujący w Meksyku udokumentowali kilka przypadków, w których\ngrupa orek wspólnie polowała na młode żarłacze białe\n, koncentrując się na wyrywaniu i zjadaniu ich wątrób. To pierwsze takie obserwacje w Zatoce Kalifornijskiej, opisane w czasopiśmie \"Frontiers in Marine Science\".\nW jednym z incydentów zarejestrowanym w sierpniu 2020 roku, pięć samic orek zaatakowało młodego rekina,\nwydarło mu wątrobę i podzieliło się nią\n. Kilka minut później grupa zaatakowała kolejnego młodego żarłacza, ponownie biorąc na cel wątrobę. Podobne zdarzenie odnotowano w sierpniu 2022 roku.\nSkuteczna technika polowania\nNaukowcy zauważyli, że w dwóch z trzech przypadków orki unieruchomiły rekina, przewracając go na grzbiet. W ten sposób wywoływały tzw.\ntoniczne unieruchomienie\n- stan, w którym rekin staje się bezwładny i łatwiejszy do manipulowania. Ta technika pozwala orkom bezpiecznie dostać się do cennych organów, minimalizując ryzyko ugryzienia.\n\"Nasze dowody pokazują, że orki wykazują dużą sprawność w manewrowaniu i odwracaniu rekinów, co umożliwia im dostęp do organów\" - podkreślają autorzy badania.\nErick Higuera, współautor badania i biolog morski, zwraca uwagę, że powtarzające się ataki w tym samym rejonie mogą oznaczać, iż młode żarłacze białe stają się\nsezonowym celem orek\n. To z kolei może stanowić dodatkową presję na populację tych rekinów.\nAlison Towner, biolog morska z RPA, podkreśla, że choć podobne zachowania obserwowano już w innych częściach świata, nie są one powszechne wśród wszystkich orek. \"To specyficzna technika, której uczą się wybrane grupy orek. Gdy już ją opanują, staje się częścią ich kultury łowieckiej\" - wyjaśnia w rozmowie z CNN.\nDlaczego akurat wątroba? Ten organ żarłacza białego jest wyjątkowo bogaty w składniki odżywcze i stanowi cenny łup dla orek, które opanowały technikę bezpiecznego polowania na rekiny.",
  "content_preview": "Naukowcy po raz pierwszy zarejestrowali w Zatoce Kalifornijskiej, jak grupa orek poluje na młode żarłacze białe, by pożreć wątroby. Zjawisko to, znane dotąd z innych części świata, może mieć poważne konsekwencje dla populacji rekinów w regionie.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl",
  "image_url": "https://i.iplsc.com/-/000LVRGLXXWR339Y-C316.jpg"
}