{
  "id": 1762612472850,
  "source": "rmf24",
  "title": "​Miś Wojtek - bohater spod Monte Cassino. Posłuchaj historii niezwykłego żołnierza",
  "url": "https://www.rmf24.pl/fakty/polska/news-mis-wojtek-bohater-spod-monte-cassino-posluchaj-historii-nie,nId,8038332",
  "published": "2025-11-08T09:30:00",
  "fetched_at": "2025-11-08T14:34:32.850225",
  "content": "Miś Wojtek - bohater, którego historia od lat porusza serca Polaków - wraca w nowej, barwnie ilustrowanej bajce dla najmłodszych. Z okazji Święta Niepodległości 11 listopada powstała także wyjątkowa wersja audio tej opowieści. Na naszej stronie możecie nie tylko przeczytać, ale i posłuchać niezwykłej historii misia-żołnierza! Mamy też niespodziankę dla najmłodszych.\nMiś Wojtek – bohater spod Monte Cassino\nposłuchaj\nHistoria misia Wojtka to niezwykła i wzruszająca opowieść z czasów II wojny światowej.\nNiedźwiedź, który przeszedł szlak bojowy z polskimi żołnierzami\n, stał się symbolem odwagi, przyjaźni i lojalności. Dziś jego losy przypominane są najmłodszym w nowej, barwnie ilustrowanej bajce, którą można nie tylko przeczytać, ale także wysłuchać w wersji audio.\nKsiążeczka \"Miś Wojtek\", przygotowana przez Ministerstwo Obrony Narodowej\n, to propozycja skierowana do dzieci, które zaczynają poznawać historię Polski.\nKsiążka w przystępny sposób\nopowiada o losach niedźwiedzia Wojtka\n- od momentu, gdy jako mały, osierocony niedźwiadek trafił pod opiekę polskich żołnierzy w Iranie, przez wspólne przygody i codzienne życie w armii, aż po udział w jednej z najważniejszych bitew II wojny światowej - pod\nMonte Cassino.\nCytat\nUważam za szalenie niesprawiedliwe to, że każdy zna misia Paddingtona, a nasze dzieci nie znają historii misia Wojtka. Pojawiła się inicjatywa, żeby z tą historią nasze dzieci mogły się zapoznać\n- opowiada w RMF FM Patrycja Kosińska, inicjatorka publikacji.\nAutorzy książeczki zadbali o to, by historia Wojtka była nie tylko ciekawa, ale także zrozumiała dla najmłodszych.\nPierwszą część książeczki napisałam sama z córkami. Młodsza córka, która ma dziewięć lat, pisała razem ze mną. Starsza córka, która ma lat szesnaście, redagowała pierwszy trzon tego tekstu\n- przyznaje i dodaje, że wszyscy pracujący przy projekcie konsultowali ze swoimi dziećmi.\nCzęść rzeczy zostało dopisanych, część uproszczonych. Tekst książeczki powstał mniej więcej w dwa tygodnie -\nmówiła Patrycja Kosińska, dyrektor Biura Dyrektora Generalnego Ministerstwa Obrony Narodowej.\nDzieci poznają codzienność żołnierzy, dowiadują się, jak wyglądała opieka nad misiem, jakie miał zwyczaje i ulubione przysmaki. Nie brakuje tu także wątków humorystycznych -\nWojtek był znany z łakomstwa i zamiłowania do zabaw\n, a jego obecność w wojsku często wywoływała uśmiech na twarzach żołnierzy.\nSzczególne miejsce w książce zajmuje\nopis udziału Wojtka w bitwie pod Monte Cassino\n. To właśnie tam niedźwiedź, już jako pełnoprawny członek 22. Kompanii Zaopatrywania Artylerii, pomagał żołnierzom w noszeniu ciężkich skrzyń z amunicją.\nCytat\nPomagał, przynosił artylerię na dwóch łapach, zupełnie jak żołnierze. Nie był do tego specjalnie szkolony, natomiast uczył się od żołnierzy. Był prawdziwym bohaterem, szczególnie podczas walk w 1944 roku pod Monte Cassino\n- opowiada Patrycja Kosińska.\nPostawa Wojtka stała się inspiracją do stworzenia oficjalnego znaku oddziału - wizerunku niedźwiedzia niosącego pocisk, który do dziś jest rozpoznawalny wśród pasjonatów historii.\nPublikacja \"Miś Wojtek\" została wzbogacona o kolorowe ilustracje Bartka Drejewicza, które przyciągają uwagę dzieci i pomagają lepiej wyobrazić sobie opisywane wydarzenia. Dodatkowo w książce znalazł się\nsłowniczek wyjaśniający trudniejsze pojęcia wojskowe oraz kolorowanki\n, które pozwalają najmłodszym na kreatywne utrwalenie poznanej historii.\nPosłuchaj wyjątkowej wersji bajki Miś Wojtek\nAle specjalnie dla Was mamy także wersję audio bajki, którą czytają znane z Faktów RMF FM głosy:\nEwa Kwaśny, Tomek Staniszewski oraz... komandos Nawal -\nPaweł Jan Mateńczuk, były żołnierz Jednostki Wojskowej GROM, pisarz i podróżnik. Za oprawę dźwiękową odpowiada Wojciech Michalski ze Studia nagrań RMF FM. Nagranie dostępne jest poniżej.\nMiś Wojtek – bohater spod Monte Cassino\nposłuchaj\nHistoria niedźwiedzia Wojtka\nMiś Wojtek\nurodził się w Iranie, gdzie podczas wojny spotkali go polscy żołnierze. Był wtedy małym, słabym niedźwiadkiem. Żołnierze zaopiekowali się nim, karmili go mlekiem z butelki i nadali mu imię Wojtek. Szybko stał się ich ulubieńcem i towarzyszem.\nWojtek dorastał wśród żołnierzy, którzy traktowali go jak przyjaciela.\nMiś był wielkim łakomczuchem, uwielbiał miód, owoce i marmoladę, a czasem podkradał jedzenie ze spiżarni. Był też bardzo zabawny i lubił bawić się z żołnierzami, a nawet siłować się z nimi na łapy. Z czasem Wojtek stał się pełnoprawnym członkiem oddziału - otrzymał nawet własną książeczkę wojskową i stopień kaprala.\nWojtek towarzyszył żołnierzom w ich podróży przez Bliski Wschód aż do Włoch.\nPodczas bitwy pod Monte Cassino pomagał nosić ciężkie skrzynie z amunicją, wykazując się odwagą i siłą. Jego postać stała się symbolem oddziału - żołnierze wybrali rysunek niedźwiedzia z pociskiem jako swój znak.\nPo wojnie Wojtek zamieszkał w zoo w Edynburgu, gdzie odwiedzali go dawni towarzysze broni i wielu innych ludzi.\nMiś rozpoznawał język polski i reagował na polskich gości. Do dziś pamięć o nim jest żywa - w Polsce, Szkocji i we Włoszech stoją jego pomniki, a historia Wojtka jest symbolem przyjaźni, odwagi i niezwykłych losów wojennych.\nMamy dla Was niespodziankę!\nBajkowej wersji o niedźwiedziu Wojtku może nie tylko posłuchać, a przy okazji wygrać wyjątkowy zestaw przygotowany przez MON.\nSprawdź, jak możesz zdobyć książeczkę, pluszowego misia i żołnierskie gadżety!\nOpracowanie:\nBlanka Baranowska",
  "content_preview": "Miś Wojtek - bohater, którego historia od lat porusza serca Polaków - wraca w nowej, barwnie ilustrowanej bajce dla najmłodszych. Z okazji Święta Niepodległości 11 listopada powstała także wyjątkowa wersja audio tej opowieści. Na naszej stronie możecie nie tylko przeczytać, ale i posłuchać niezwykłe",
  "image_url": "https://i.iplsc.com/-/000LW6K2V9K7AUFK-C316.jpg"
}