{
  "id": 1763044591556,
  "source": "rmf24",
  "title": "Oburzenie po decyzji UE. \"Nie można karać całego narodu\"",
  "url": "https://www.rmf24.pl/fakty/swiat/news-oburzenie-po-decyzji-ue-nie-mozna-karac-calego-narodu,nId,8040053",
  "published": "2025-11-13T15:05:00",
  "fetched_at": "2025-11-13T14:36:31.556365",
  "content": "Rosyjska opozycja z oburzeniem przyjęła decyzję Unii Europejskiej o zakazie wydawania wiz wielokrotnego wjazdu do strefy Schengen dla obywateli Rosji. Ograniczenia ogłoszono w ubiegły piątek - mają one być odpowiedzią na coraz częstsze przypadki sabotażu i ataków dronów powiązanych z Rosją. \"Nie można karać całego kraju za działania jego rządu\" - oburza się rosyjski polityk Iłja Jaszyn.\nUE zakazała wydawania wiz wielokrotnego wjazdu dla Rosjan - decyzję ogłoszono w piątek w reakcji na sabotaże i incydenty z udziałem rosyjskich dronów w Europie.\nRosyjscy opozycjoniści, m.in. Iłja Jaszyn i Siergiej Parkhomenko, skrytykowali decyzję, uznając ją za nieskuteczną i wymierzoną w zwykłych obywateli, a nie elity Putina.\nUE przewiduje wyjątki dla dziennikarzy, obrońców praw człowieka i osób z rodziną na emigracji, ale przeciwnicy Kremla obawiają się, że to może ich narazić na represje.\nUkraina i część europejskich polityków poparli decyzję, uznając, że Rosjanie muszą ponosić zbiorową odpowiedzialność za wojnę; były prezydent Estonii Toomas Ilves skrytykował oburzenie rosyjskiej opozycji.\nWięcej najnowszych informacji na rmf24.pl.\nZobacz również:\nTylko jeden wjazd do Europy? UE drastycznie zaostrza zasady wizowe dla Rosjan\nKlamka zdradziła Putina. Gdzie jest rosyjski dyktator?\nZełenski o początku wojny w Europie. Podał datę\nSzefowa unijnej dyplomacji Kaja Kallas, ogłaszając w ubiegły piątek decyzję o zaostrzeniu przepisów dotyczących wydawania wiz dla obywateli Rosji, powiedziała, że \"rozpoczynanie wojny i oczekiwanie swobody poruszania się po Europie jest trudne do uzasadnienia\". Jak dodała, zaostrzenie przepisów to reakcja na \"rosyjskie incydenty w przestrzeni powietrznej Europy i działania sabotażowe\".\nInaczej decyzję oceniają przedstawiciele rosyjskiej opozycji.\nNie można karać całego kraju za działania jego rządu\n- powiedział Iłja Jaszyn, rosyjski opozycyjny polityk skazany w 2022 roku na ponad 8 lat więzienia za krytykę wojny w Ukrainie. Został zwolniony w ramach wymiany więźniów i obecnie mieszka w Niemczech.\nJaszyn uznał decyzję za część szerszego trendu polegającego na nakładaniu restrykcji na zwykłych Rosjan, podczas gdy elity Putina \"zawsze znajdą sposób, by obejść przepisy\".\nJest wielu Rosjan sprzeciwiających się wojnie i chcących zmian w Rosji. Rozsądniej byłoby być sojusznikami tych ludzi i połączyć z nimi siły, tworząc wspólny front przeciwko Putinowi\n- dodał.\nPodobne stanowisko zajmuje przebywający na emigracji rosyjski dziennikarz Siergiej Parkhomenko, który nazwał decyzję UE \"niezwykle idiotyczną, nieskuteczną i pokazującą bezradność europejskich elit\". Jego zdaniem unijni przywódcy \"chcą pokazać, że coś robią, choć w rzeczywistości nie wiedzą co\".\nMieszkająca na emigracji rosyjska dziennikarka Jelena Kostiuszczenko ostrzegła, że nowe zasady znacznie utrudnią działalność niezależnych redakcji, które opierają się na pracy anonimowych współpracowników pracujących w Rosji i dostarczających reportaże z pierwszej ręki.\nWiza wielokrotnego wjazdu pozwala na osobiste spotkania oraz koordynację działań z zespołami redakcyjnymi w krajach uznawanych za bezpieczne\n- napisała.\nOdstępstwa w wyjątkowych przypadkach\nNowe przepisy już obowiązują i choć kraje strefy Schengen mają pewną swobodę w ich interpretacji, źródła w Moskwie informują, że nawet przychylne wobec Rosji Węgry przestały wydawać wizy Rosjanom. Również Włochy, popularny kierunek wśród zamożnych Rosjan, zadeklarowały, że będą przestrzegać nowych zasad.\nUnia zapowiedziała, że mozliwe będą\nodstępstwa w wyjątkowych przypadkach, np. dla osób z rodziną na emigracji, obrońców praw człowieka czy niezależnych dziennikarzy\n. Jednak rosyjscy opozycjoniści podkreślają, że takie wyjątki mogą być niebezpieczne, ponieważ władze w Moskwie mogłyby uznać posiadaczy takich wiz za \"wrogów reżimu\".\n\"Podróże do UE to przywilej, a nie oczywistość\"\nWielu europejskich polityków oraz przedstawicieli Ukrainy poparło decyzję UE.\nPodróże do UE to przywilej, a nie oczywistość\n- podkreśliła Kaja Kallas. Szef kancelarii prezydenta Ukrainy Andrij Jermak nazwał decyzję \"spóźnioną, ale konieczną\", dodając, że wszystkie demokratyczne kraje powinny znacznie zaostrzyć zasady wjazdu dla obywateli Rosji.\nByły prezydent Estonii Toomas Hendrik Ilves skrytykował rosyjskich opozycjonistów, którzy protestują przeciwko zakazowi wielokrotnych wiz. W serwisie X napisał, że są oni \"bardziej oburzeni faktem, iż nie mogą podróżować, niż zbrodniami wojennymi w Ukrainie\". Potępił także ich \"odrażające poczucie wyższości\".\n\"Nie ma legalnych sposobów, by obalić Putina\"\nNa jego słowa odpowiedział Jaszyn, przypominając, że sam został skazany na 8,5 roku więzienia właśnie za wpisy w mediach społecznościowych na temat rosyjskich zbrodni w Buczy.\nNie mogłem uwierzyć, gdy przeczytałem jego post -\npowiedział.\nZaznaczył, że ludzie powinni zrozumieć, iż \"dla rosyjskich obywateli nie istnieją żadne legalne ani nielegalne sposoby obalenia Putina\", choć przyznał, że Ukraińcy mają prawo krytykować Rosjan za to, że nie robią wystarczająco dużo, by zmienić sytuację polityczną w kraju.\nJeśli ktoś siedzi w okopie i codziennie ryzykuje życie, to uważam, że ma moralne prawo oskarżać innych o tchórzostwo. Ale jeśli siedzisz w ciepłym biurze, w bezpiecznym miejscu - czy naprawdę masz do tego moralne prawo? Nie jestem pewien\n- powiedział Jaszyn.",
  "content_preview": "Rosyjska opozycja z oburzeniem przyjęła decyzję Unii Europejskiej o zakazie wydawania wiz wielokrotnego wjazdu do strefy Schengen dla obywateli Rosji. Ograniczenia ogłoszono w ubiegły piątek - mają one być odpowiedzią na coraz częstsze przypadki sabotażu i ataków dronów powiązanych z Rosją. \"Nie moż",
  "image_url": "https://i.iplsc.com/-/000LX58D0JPWJW1E-C316.jpg"
}