{
  "id": 1761734103988,
  "source": "rmf24",
  "title": "Kraków proponuje nowe narzędzia dialogu z mieszkańcami",
  "url": "https://www.rmf24.pl/regiony/krakow/news-krakow-proponuje-nowe-narzedzia-dialogu-z-mieszkancami,nId,8035566",
  "published": "2025-10-29T10:14:00",
  "fetched_at": "2025-10-29T11:35:03.988077",
  "content": "Władze Krakowa przygotowały projekt uchwały, który ma zrewolucjonizować sposób prowadzenia konsultacji społecznych w mieście. Dokument wprowadza dwa pionierskie rozwiązania: tzw. małe konsultacje oraz referendum dzielnicowe. To pierwsze tego typu narzędzia w Polsce, które mają zwiększyć udział mieszkańców w podejmowaniu decyzji dotyczących ich najbliższego otoczenia – chwali się magistrat.\nMiasto Kraków przygotowało projekt uchwały, która ma usprawnić prowadzenie miejskich konsultacji społecznych.\nWśród proponowanych rozwiązań znalazły się tzw. małe konsultacje, a także referenda dzielnicowe.\nProjekt został już skonsultowany z komisją dialogu obywatelskiego rady miasta i radami dzielnic.\nPo więcej aktualnych informacji zapraszamy na\nRMF24.pl\nZobacz również:\nDentyści z UJ dostali wspaniały prezent na 225. urodziny\nAfera w Nowym Sączu to zemsta europosła? Handzel i Bochenek zabrali głos\nNowa zieleń w centrum Krakowa. Będą alejki i królewskie gatunki roślin\nMałe konsultacje - szybka reakcja na lokalne potrzeby\nNowy mechanizm umożliwi uproszczony tryb konsultacji na poziomie dzielnicowym. Wniosek o ich przeprowadzenie będzie mogła złożyć rada dzielnicy, grupa 20 jej mieszkańców lub cztery organizacje pozarządowe. Małe konsultacje mają trwać od 14 do 30 dni, a sprawozdanie z nich będzie publikowane w ciągu 30 dni. Pozwolą one szybciej zbierać opinie w sprawach lokalnych, takich jak zagospodarowanie skwerów czy elementy małej architektury. Formy dialogu zostaną dostosowane do skali dzielnicy i obejmą m.in. narady sąsiedzkie, spacery badawcze, warsztaty projektowe czy ankiety online.\nReferendum dzielnicowe - nowy wymiar lokalnych decyzji\nDrugim kluczowym elementem projektu jest referendum dzielnicowe, które pozwoli mieszkańcom decydować o najważniejszych sprawach lokalnych, takich jak inwestycje czy funkcjonowanie infrastruktury komunalnej, o ile nie przekraczają budżetu dzielnicy. Wniosek o przeprowadzenie referendum będzie mogła złożyć rada dzielnicy (większością 3/5 głosów), prezydent miasta, rada miasta lub grupa 10 proc. mieszkańców danej dzielnicy posiadających czynne prawo wyborcze. Referendum będzie mogło odbywać się maksymalnie raz w roku w każdej dzielnicy.\nWzmocnienie roli konsultacji\nProjekt uchwały zakłada także prowadzenie konsultacji społecznych na możliwie wczesnym etapie planowania miejskich inwestycji i projektów. Prezydent Krakowa Aleksander Miszalski podkreśla, że nowe narzędzia to inwestycja w rozwój demokracji lokalnej i kapitału społecznego.\nKonsultacje społeczne projektu\nProjekt został już skonsultowany z komisją dialogu obywatelskiego rady miasta i radami dzielnic.\nWkrótce rozpoczną się szerokie konsultacje społeczne\n, w których będą mogli wziąć udział wszyscy mieszkańcy Krakowa. Nowe przepisy mogą wejść w życie po zakończeniu konsultacji i przyjęciu uchwały przez Radę Miasta -\nprawdopodobnie na początku przyszłego roku\n.",
  "content_preview": "Władze Krakowa przygotowały projekt uchwały, który ma zrewolucjonizować sposób prowadzenia konsultacji społecznych w mieście. Dokument wprowadza dwa pionierskie rozwiązania: tzw. małe konsultacje oraz referendum dzielnicowe. To pierwsze tego typu narzędzia w Polsce, które mają zwiększyć udział miesz",
  "image_url": "https://i.iplsc.com/-/000LTWVIB1AAK2JJ-C316.jpg"
}