{
  "id": 1762871885557,
  "source": "rmf24",
  "title": "Ptasia grypa u naszych sąsiadów. Dziesiątki tysięcy ptaków do uboju",
  "url": "https://www.rmf24.pl/fakty/swiat/news-ptasia-grypa-u-naszych-sasiadow-dziesiatki-tysiecy-ptakow-do,nId,8039412",
  "published": "2025-11-11T13:37:00",
  "fetched_at": "2025-11-11T14:38:05.557229",
  "content": "Na przemysłowej fermie kaczek w Valdikovie na południu Czech potwierdzono obecność wirusa ptasiej grypy H5N1. W związku z zagrożeniem służby weterynaryjne rozpoczną wybicie niemal 20 tysięcy młodych kaczek. Władze wprowadziły również szereg restrykcji mających zapobiec dalszemu rozprzestrzenianiu się choroby.\nZobacz również:\nCalin Georgescu stawił się przed sądem. \"Odebrano nam wolność słowa\"\nStatek z turystami zatonął podczas wycieczki. 55 osób w wodzie\nWypadek turystycznego autobusu w Egipcie. Rosjanie wśród ofiar\nTo mógł być dron. Alarm w Rumunii\nWokół fermy, położonej w pobliżu miasta Trzebicz na Wyżynie Czesko-Morawskiej\n, utworzono strefy ochronne, w których obowiązuje zakaz m.in. organizowania giełd i wystaw ptaków oraz przewozu drobiu.\nCzeski minister rolnictwa Marek Vyborny nie wykluczył, że do rozprzestrzenienia się ptasiej grypy przyczynili się sami hodowcy. Mogli oni, wbrew przepisom, nie zgłosić padłych zwierząt służbom weterynaryjnym, co spowodowało przeniesienie choroby do pobliskiej rzeźni - powiedział.\nW rzeźni konieczne będzie przeprowadzenie dezynfekcji około 50 ton mięsa drobiowego. Minister zapewnił, że żadne mięso nie zostanie wywiezione z rzeźni, nie ma więc zagrożenia dla konsumentów.\nTo już drugi przypadek pojawienia się wirusa H5N1 na dużej fermie w Czechach w 2025 r\n. W mniejszych hodowlach odnotowano w tym roku 17 przypadków. W ośmiu miejscach w kraju potwierdzono chorobę u padłych dzikich ptaków.\nPtasia grypa jest chorobą wirusową występującą głównie u ptaków, ale stwierdzono ją także u świń, psów i kotów. Wśród dziko żyjących ptaków najczęściej spotykana jest u łabędzi i dzikich kaczek",
  "content_preview": "Na przemysłowej fermie kaczek w Valdikovie na południu Czech potwierdzono obecność wirusa ptasiej grypy H5N1. W związku z zagrożeniem służby weterynaryjne rozpoczną wybicie niemal 20 tysięcy młodych kaczek. Władze wprowadziły również szereg restrykcji mających zapobiec dalszemu rozprzestrzenianiu si",
  "image_url": "https://i.iplsc.com/-/000LWKWGSO3A9EA7-C316.jpg"
}