{
  "id": 1761847706348,
  "source": "rmf24",
  "title": "Koniec 800 plus oraz dodatkowych emerytur? Zaskakująca petycja w Sejmie",
  "url": "https://www.rmf24.pl/ekonomia/news-koniec-800-plus-oraz-dodatkowych-emerytur-zaskakujaca-petycj,nId,8036080",
  "published": "2025-10-30T16:34:00",
  "fetched_at": "2025-10-30T18:08:26.348358",
  "content": "Do sejmowej Komisji ds. Petycji trafiła propozycja obywatelska, która może całkowicie odmienić krajobraz finansowy polskich rodzin i seniorów. Chodzi o likwidację programu 800 plus, a także trzynastej i czternastej emerytury dla seniorów. W zamian wnioskodawca postuluje zniesienie podatku dochodowego od osób fizycznych (PIT).\nChcesz wiedzieć co dzieje się w kraju i na świecie? Wejdź na rmf24.pl.\nZobacz również:\nPlastikowe znicze odchodzą do lamusa. Co teraz wybierają Polacy?\nGigantyczne pieniądze na rozwój Polski. KE podjęła decyzję\nKSeF już za rogiem. Nowy obowiązek dotknie każdego przedsiębiorcę\nUpadłość spółki Cinkciarz.pl. Co muszą zrobić wierzyciele?\nCo zakłada obywatelska petycja?\nJak pisze \"Fakt\",\nautor petycji, która trafiła do Sejmu, proponuje likwidację zarówno 800 plus, jak i dodatkowych - trzynastych i czternastych - emerytur,\na w zamian całkowite zniesienie podatku PIT.\nWedług wyliczeń przedstawionych w petycji, wpływy z PIT w 2024 roku sięgnęły około 97,6 miliarda złotych. To niemal tyle, ile wyniosły łączne koszty programów 800 plus (około 70 mld zł), trzynastej emerytury (13 mld zł) i czternastej emerytury (14 mld zł).\nZdaniem autora, zlikwidowanie wymienionych świadczeń i podatku nie uszczupliłoby budżetu państwa.\nCo zyskają, a co stracą Polacy?\nWedług założeń wnioskodawcy, likwidacja PIT miałaby przynieść większe dochody netto wszystkim osobom pracującym, bez względu na sytuację rodzinną. Dla wielu seniorów, którzy dziś nie płacą podatku dochodowego (ze względu na niskie świadczenia i wysoką kwotę wolną od podatku), oznaczałoby to jednak realną stratę - straciliby trzynaste i czternaste emerytury, a w zamian nie zyskaliby dodatkowych pieniędzy.\nZ kolei rodziny z dziećmi mogłyby odczuć utratę 800 plus, które dla wielu gospodarstw domowych stanowi istotne wsparcie finansowe. W zamian otrzymaliby jednak wyższą pensję netto - ale tylko w przypadku, gdy faktycznie płacą podatek PIT.\nCo dalej z petycją?\nZgodnie z regulaminem Sejmu,\nposłowie będą musieli zająć się propozycją.\nSprawą zajmie się Komisja ds. Petycji, która zdecyduje, czy projekt trafi pod dalsze obrady.",
  "content_preview": "Do sejmowej Komisji ds. Petycji trafiła propozycja obywatelska, która może całkowicie odmienić krajobraz finansowy polskich rodzin i seniorów. Chodzi o likwidację programu 800 plus, a także trzynastej i czternastej emerytury dla seniorów. W zamian wnioskodawca postuluje zniesienie podatku dochodoweg",
  "image_url": "https://i.iplsc.com/-/000LUVCWOLY4NWME-C316.jpg"
}