{
  "id": 1762285878766,
  "source": "rmf24",
  "title": "​Stadion zostanie obrócony. Chorzów nie może się doczekać",
  "url": "https://www.rmf24.pl/regiony/slaskie/news-stadion-zostanie-obrocony-chorzow-nie-moze-sie-doczekac,nId,8037488",
  "published": "2025-11-04T18:43:11",
  "fetched_at": "2025-11-04T19:51:18.766583",
  "content": "Trwa rozbiórka trybuny głównej stadionu Ruchu Chorzów oraz budynku klubowego. Spółka ADM Serwis, odpowiedzialna za powstanie nowego stadionu przy ul. Cichej, zdradziła szczegóły dotyczące inwestycji. Nowa arena \"Niebieskich\" pomieści 22 tys. widzów. Co ciekawe, obiekt ma być obrócony o 90 stopni względem obecnego.\nWięcej informacji lokalnych znajdziesz na stronie\nRMF24.pl\nZobacz również:\nKocioł Czarownic zyskał sponsora. Stadion Śląski wchodzi w nową erę\nRuch Chorzów, 14-krotny piłkarski mistrz Polski, musiał opuścić swój mocno przestarzały stadion przy ul. Cichej. Swoje mecze chorzowianie rozgrywają na Stadionie Śląskim. Po przeprowadzce rozpoczęła się rozbiórka liczącego 90 lat obiektu. Na tym terenie powstanie wkrótce nowa arena \"Niebieskich\".\nJak podaje Kurier Chorzowski, obecnie powstaje koncepcja nowego obiektu, przygotowuje ją firma LAP Studio. Dokument ma być gotowy do końca roku.\nZa inwestycję odpowiada spółki ADM Serwis. 1 listopada na Facebooku ujawniła szczegóły dotyczące nowej areny Ruchu Chorzów.\nI tak, wiadomo już, że\nnowy stadion przy Cichej pomieści około 22 tysiące widzów.\nTrybuny zostaną rozplanowane następująco:\ntrybuna główna - ok. 6 tysięcy miejsc,\ntrybuna przeciwległa - ok. 8 tysięcy miejsc,\ntrybuny za bramkami - po ok. 4 tysiące miejsc każda.\nFanów chorzowskiej drużyny zelektryzowała informacja, że\nstadion zostanie obrócony o 90 stopni względem obecnego obiektu\n.\n\"Nowy układ stadionu pozwoli optymalnie wykorzystać dostępną przestrzeń i zaplanować obiekt, który będzie zarówno funkcjonalny, jak i spójny architektonicznie. Co ważne - zmiana rozmieszczenia trybun nie wpłynie na wygląd zewnętrznej fasady stadionu\" - podkreśla ADM Serwis.\nBudowa stadionu ma kosztować ponad 400 mln zł. Inwestycja podzielona jest na etapy. Ostatni ma nastąpić w 2040 r.\nSpółka prowadząca inwestycję zastrzega, że pojawiająca się w internecie wizualizacja obiektu nie jest zgodna z projektem ani koncepcją, jednak \"z uśmiechem przyjmuje\" pojawiające się w opisach określenie\n\"perełka\"\n. \"Bo właśnie taki ma być nowy stadion przy Cichej - nowoczesny, funkcjonalny i z duszą Ruchu\" - podkreśla ADM Serwis.\nTak też mówiono - zaraz po otwarciu, czyli 90 lat temu - o starym stadionie Ruchu. \"Zamontowana w 1935 roku zadaszona trybuna, przed wojną była najnowocześniejsza w Polsce. Nie miała podpierających i ograniczających widownię słupów, co jak na ówczesne czasy było konstrukcyjną rewolucją\" - przypomina Kurier Chorzowski.",
  "content_preview": "Trwa rozbiórka trybuny głównej stadionu Ruchu Chorzów oraz budynku klubowego. Spółka ADM Serwis, odpowiedzialna za powstanie nowego stadionu przy ul. Cichej, zdradziła szczegóły dotyczące inwestycji. Nowa arena \"Niebieskich\" pomieści 22 tys. widzów. Co ciekawe, obiekt ma być obrócony o 90 stopni wzg",
  "image_url": "https://i.iplsc.com/-/000LVRBO5436MK1G-C316.jpg"
}