{
  "id": 1762698854637,
  "source": "rmf24",
  "title": "Trump walczy o swoje nazwisko na stadionie za miliardy dolarów",
  "url": "https://www.rmf24.pl/sport/news-trump-walczy-o-swoje-nazwisko-na-stadionie-za-miliardy-dolar,nId,8039213",
  "published": "2025-11-09T09:31:00",
  "fetched_at": "2025-11-09T14:34:14.637236",
  "content": "Prezydent USA Donald Trump chce, by stadion Washington Commanders, którego budowa pochłonie 3,7 miliarda dolarów, został nazwany jego imieniem. Według źródeł ESPN nieformalne rozmowy w tej sprawie już się odbyły, a decyzja może zależeć od władz Dystryktu Kolumbii oraz federalnych instytucji.\nPrezydent USA Donald Trump chce, by nowy stadion Washington Commanders nosił jego imię.\nBudowa stadionu ma kosztować 3,7 miliarda dolarów.\nWedług ESPN nieformalne rozmowy w tej sprawie już się odbyły.\nRzeczniczka Białego Domu podkreśliła, że Trump umożliwił odbudowę stadionu, ale nie podała szczegółów rozmów.\nOstateczna decyzja nie należy wyłącznie do Commanders.\nOtwarcie nowego stadionu planowane jest na 2030 rok.\nChcesz być na bieżąco? Odwiedź stronę główną\nRMF24.pl\n.\nZobacz również:\n​Tajny pakt Chin i Iranu. Nadchodzi zmiana układu sił w regionie?\nKijów alarmuje: Ukrainiec podejrzany ws. ataku na Nord Stream w stanie krytycznym\nŁawrow miał popaść w niełaskę, ale wrócił. Chce rozmawiać z Amerykanami\nKatastrofa śmigłowca w Rosji. Co zrobił pilot?! [NAGRANIE]\nJego nazwisko jest na budynkach hoteli, teraz chce, by pojawiło się na stadionie\nNowy stadion powstanie na terenie dawnego obiektu (Robert F. Kennedy Memorial Stadium), który przez lata był domem tej waszyngtońskiej drużyny. Źródła z Białego Domu potwierdzają, że odbyły się już nieformalne rozmowy z przedstawicielami grupy właścicielskiej Commanders, kierowanej przez Josha Harrisa w sprawie nadania arenie imienia Donalda Trumpa.\nRzeczniczka Białego Domu, Karoline Leavitt, w rozmowie z ESPN stwierdziła:\n\"\nTo byłoby piękne, ponieważ to prezydent Trump umożliwił odbudowę nowego stadionu\n\".\nNie odpowiedziała jednak na pytania dotyczące szczegółów tych rozmów.\nDecyzja nie należy tylko do klubu\nObecnie prawa do nazwy nowego stadionu należą do klubu, który najprawdopodobniej będzie chciał sprzedać je sponsorowi - to powszechna praktyka w światowym sporcie. Jednak decyzja nie będzie zależała tylko od Commanders. \"Nie mogą samodzielnie nazwać stadionu. W decyzję zaangażowane będzie miasto oraz federalna agencja zajmująca się parkami\" - przekazali informatorzy ESPN.\nOstatnie słowo w tej sprawie będą miały Rada Dystryktu Kolumbii, która formalnie wynajmie stadion drużynie, i National Park Service, czyli agencja zarządzająca federalnym terenem, na którym powstanie obiekt.\nOtwarcie stadionu planowane jest na 2030 rok.\nBudowa nowego stadionu to największy projekt rozwoju gospodarczego w historii Waszyngtonu.\nCommanders zainwestują 2,7 miliarda dolarów, a Dystrykt Kolumbii dołoży 1 miliard. Obiekt pomieści 65 tysięcy widzów i będzie częścią większego kompleksu z mieszkaniami, sklepami i infrastrukturą sportową.\nObecnie drużyna gra na Northwest Stadium w Landover w stanie Maryland, ale powrót na teren dawnego stadionu ma jednak duże znaczenie dla kibiców i właścicieli drużyny.\nSpór o nazwę drużyny\nW lipcu Trump zapowiedział, że zablokuje budowę stadionu, jeśli klub nie wróci do dawnej nazwy - Washington Redskins. Ta nazwa została zmieniona w 2020 roku z powodu kontrowersji jakie wywoływała m.in. wśród rdzennych Amerykanów. Obecni właściciele nie planują jednak powrotu do tej nazwy, mimo apeli części kibiców.",
  "content_preview": "Prezydent USA Donald Trump chce, by stadion Washington Commanders, którego budowa pochłonie 3,7 miliarda dolarów, został nazwany jego imieniem. Według źródeł ESPN nieformalne rozmowy w tej sprawie już się odbyły, a decyzja może zależeć od władz Dystryktu Kolumbii oraz federalnych instytucji.\nPrezyde",
  "image_url": "https://i.iplsc.com/-/000LWFY2OSYE5H2S-C316.jpg"
}