{
  "id": 1762439885189,
  "source": "rmf24",
  "title": "Netto dyscyplinarnie zwolniło kasjera za oszustwa. Okazał się nim... polski pisarz",
  "url": "https://www.rmf24.pl/fakty/swiat/news-netto-dyscyplinarnie-zwolnilo-kasjera-za-oszustwa-okazal-sie,nId,8038319",
  "published": "2025-11-06T15:03:12",
  "fetched_at": "2025-11-06T14:38:05.189104",
  "content": "Islandzkie media informują, że pracownik sklepu Netto w miejscowości Ísafjörður został dyscyplinarnie zwolniony za oszukiwanie klientów. Z ustaleń dziennikarzy wynika, że chodziło o dodawanie do rachunków paczek papierosów, których klienci w rzeczywistości nie kupowali. Kilka dni po publikacji okazało się, że chodzi o obywatela Polski - pisarza, krytyka literackiego i autora bloga Islandia na Zawsze Jarosława Czechowicza. Sam zainteresowany potwierdził to w oświadczeniu opublikowanym w mediach społecznościowych. \"Przepraszam\" - napisał.\nIslandzki portal ruv.is ujawnił, że pracownik marketu Netto w Ísafjörður przez kilka miesięcy dodawał do rachunków paczki papierosów, których klienci nie kupowali.\nPolacy mieszkający na Islandii namierzyli sprawcę - pisarza Jarosława Czechowicza, który po ujawnieniu procederu opublikował obszerne przeprosiny: \"Polacy nie są złodziejami. Ja nim jestem\" - napisał.\nPo fali hejtu i dyscyplinarnym zwolnieniu Czechowicz opuścił Islandię i poprosił o wsparcie finansowe.\nBądź na bieżąco! Wejdź na stronę główną RMF24.pl\nZobacz również:\nPożar supermarketu w Grodzisku Mazowieckim. Zawalił się dach\nZaskakujące zeznania zatrzymanego. Nie wiedział, że włamuje się do Luwru\nWielka kradzież parmezanu we Włoszech. Złodzieje wynieśli ser wart fortunę\nWedług portalu ruv.is\noszustwa miały trwać od czerwca do połowy października\n. W artykule z 20 października czytamy, że pracownik Netto \"rzekomo dodawał do rachunków paczki papierosów, których klienci nie kupowali\". Sprawa wyszła na jaw, gdy jeden z klientów opisał w internecie, iż kasjer nie chciał wydać mu paragonu. Po jego okazaniu poszkodowany zauważył na rachunku wyroby tytoniowe, których nie kupił.\nPortal ustalił, że \"nagrania z monitoringu wskazują, iż liczba paczek dodawanych do rachunków mogła wynosić nawet 40 miesięcznie\".\nWedług ruv.is kasjer \"\nprzyklejał sobie na rękę kody kreskowe z paczek papierosów i niepostrzeżenie skanował je razem z produktami, które wykładali klienci na taśmę\n\". Inni pracownicy mieli wiedzieć o jego działaniach i wielokrotnie go ostrzegali - Polak na chwilę zaprzestawał oszustw, lecz wkrótce do nich wracał.\nPo rozpoznaniu sprawy pracownik został zwolniony dyscyplinarnie.\nInformację o tym, że sprawcą jest pisarz i krytyk literacki Jarosław Czechowicz ujawnili inni Polacy mieszkający na Islandii.\nÍsafjörður to małe miasto, w którym mieszka zaledwie 3 tys. osób. Jarosław Czechowicz był tam dobrze znany. W polskich mediach opowiadał, jak po prawie 20 latach pracy porzucił pracę nauczyciela w jednej z krakowskich podstawówek i przeniósł się na Islandię, którą uznał za swoje miejsce na Ziemi. Mówił, że pracuje na kasie w Netto, a w weekendy układa produkty na półkach i robi zamówienia.\nPisarz przeprasza: \"Polacy nie są złodziejami. Ja nim jestem\"\nJarosław Czechowicz, autor takich powieści jak \"Ciosy\", \"Gorsza\" czy \"Toksyczność\", potwierdził, że to on został zwolniony ze sklepu w Ísafjörður, w konsekwencji czego musiał opuścić wyspę. Na Facebooku zwrócił się do odbiorców, przepraszając za całą sprawę.\n\"\nZacznę od podstawowych słów: Przepraszam. Chciałbym powiedzieć, że jest mi bardzo przykro, że sprawiłem Samkaup (islandzka spółka holdingowa, do której należy sieć supermarketów, m.in. Netto - przyp. red) tak wielkie przykrości. Wiem, że to wpływa na reputację firmy i nie powinna ona przez to przechodzić. Chciałbym również przeprosić mojego szefa. Zatrudnił mnie, zawsze był świetnym menedżerem, wspierał mnie i pozwolił mi rozwijać się w prężnie działającym sklepie. Dostałem wspaniałą szansę na dobrą pracę, a wszystko zrujnowałem\n\" - czytamy.\nCzechowicz przeprosił też Polaków mieszkających na Islandii, że zaszkodził ich reputacji. Podkreślił, że nic go nie usprawiedliwia.\n\"\nWiem, że to, co zrobiłem, zniszczyło zaufanie Islandczyków, Polaków mieszkających na Islandii i całej społeczności Fiordów Zachodnich. (...) Co więcej, zaszkodziłem reputacji Polaków na Islandii.\nKrzywdząca jest opinia, Polacy nie są złodziejami. Ja nim jestem. Przepraszam za wszystko, co zrobiłem. Nic mnie nie usprawiedliwia. Proszę o wybaczenie. Ciężko pracowałem w sklepie. Moi klienci lubili mnie i ufali mi. Zawiodłem ich, firmę i klientów Samkaup. Ciężko mi z tym żyć. Popełniłem bardzo duży błąd i zostanie on ze mną na zawsze. Wstydzę się i chciałbym cofnąć czas. To niemożliwe. Mogę tylko prosić o wybaczenie\".\nNa koniec poinformował, że zdecydował się opuścić Islandię \"w trosce o swoje zdrowie i życie, gdyż był na skraju załamania psychicznego\".\n\"\nW moim kraju również będę postrzegany przez pryzmat tego, co zrobiłem. To zawsze ze mną zostanie.\nWymierzyłem sobie karę: zakończyłem swoje islandzkie życie, nie mając niczego w zamian. Przepraszam, jeśli irytowalem polską Polonię moimi przemyśleniami zapisywanymi publicznie albo moim zachowaniem.  Najlepiej byłoby popełnić samobójstwo, żeby zadowolić wszystkich, ale mam dla kogo żyć i mam nadzieję, że kiedyś będę umiał podnieść głowę do góry i iść dalej przez życie. Proszę, wybaczcie mi, jeśli możecie. Jarosław Czechowicz\".\nJarosław Czechowicz prosi o wsparcie finansowe\nW relacji na Instagramie pisarz poprosił o wsparcie finansowe\n, bo - jak napisał - nie ma środków do życia, a całą aferę przypłacił zdrowiem.\n\"Jeśli chcesz mnie wesprzeć wpłatą na polskie konto, odezwij się. Wiedz, że jestem w leczeniu psychiatrycznym, nie stać mnie na terapeutę, nie mogę przez jakiś czas pracować i nie mam z czego żyć\" - dodał.",
  "content_preview": "Islandzkie media informują, że pracownik sklepu Netto w miejscowości Ísafjörður został dyscyplinarnie zwolniony za oszukiwanie klientów. Z ustaleń dziennikarzy wynika, że chodziło o dodawanie do rachunków paczek papierosów, których klienci w rzeczywistości nie kupowali. Kilka dni po publikacji okaza",
  "image_url": "https://i.iplsc.com/-/000LW5LKK1E0T6B1-C316.jpg"
}