{
  "id": 1761321351445,
  "source": "rmf24",
  "title": "Ukraińscy sabotażyści skazani. Kulisy podpaleń w Warszawie i Wilnie",
  "url": "https://www.rmf24.pl/fakty/polska/news-ukrainscy-sabotazysci-skazani-kulisy-podpalen-w-warszawie-i-,nId,8034540",
  "published": "2025-10-24T17:40:55",
  "fetched_at": "2025-10-24T17:55:51.445327",
  "content": "Trzech obywateli Ukrainy zostało skazanych za udział w zorganizowanej grupie przestępczej, która stała za serią podpaleń obiektów wielkopowierzchniowych na terenie Unii Europejskiej. Dwóch z nich odpowiadało także za utrudnianie śledztwa w sprawie głośnych pożarów sklepu IKEA w Wilnie i hali Marywilska 44 w Warszawie. Mężczyźni na zlecenie wywiadu Federacji Rosyjskiej.\nTrzech obywateli Ukrainy zostało skazanych za udział w zorganizowanej grupie przestępczej o charakterze sabotażowo-terrorystycznym.\nDwóch z nich odpowiadało także za utrudnianie śledztwa i pomoc w ucieczce podejrzanemu o kierowanie grupą.\nGrupa odpowiada za podpalenia sklepów i centrów handlowych w Polsce, na Litwie i Łotwie.\nWięcej ciekawych informacji z Polski i świata znajdziesz na\nRMF24.pl\n.\nZobacz również:\nPoćwiartował ciała, ukrył je w walizkach i porzucił przy moście. Zapadł wyrok\nAI pomyliła paczkę czipsów z bronią. Nastolatek na ziemi w kajdankach\nSpotkanie w cieniu sankcji. Wysłannik Putina w Waszyngtonie\nTen kraj przywraca obowiązkową służbę wojskową. Parlament zdecydował\nSąd Okręgowy Warszawa-Praga wydał wyrok wobec trzech obywateli Ukrainy: Serhiiego R., Pavla T. oraz Vladyslava Y.\nWszyscy zostali uznani za winnych udziału w zorganizowanej grupie przestępczej o charakterze sabotażowo-terrorystycznym\n, której działania polegały na podpalaniu obiektów wielkopowierzchniowych w krajach Unii Europejskiej.\nSerhii R. i Pavlo T. zostali dodatkowo skazani\nza utrudnianie śledztwa w sprawie podpaleń sklepu IKEA w Wilnie oraz hali Marywilska 44 w Warszawie\n. Pomogli oni Serhiiemu Chalyi - podejrzanemu o kierowanie grupą - w ucieczce z Polski, organizując mu zakwaterowanie, transport oraz pobyt za granicą.",
  "content_preview": "Trzech obywateli Ukrainy zostało skazanych za udział w zorganizowanej grupie przestępczej, która stała za serią podpaleń obiektów wielkopowierzchniowych na terenie Unii Europejskiej. Dwóch z nich odpowiadało także za utrudnianie śledztwa w sprawie głośnych pożarów sklepu IKEA w Wilnie i hali Marywil"
}